[
    {
      "title": "Pantai Pancur",
      "image": " ",
      "url_Image": " ",
      "description": "Pantai Pancur mempunyai bentangan pasir putih yang panjang. Pantainya pun landai dan aman untuk dikunjungi anak-anak hingga orang dewasa.   Ada banyak lumut yang tumbuh di bebatuan yang ada di bibir pantai Pancur. Warnanya yang hijau menambah kecantikan pemandangan pantai Pancur.Di dekat pantai Pancur akan menemukan aliran sungai kecil dan berair tawar yang bermuara seperti air terjun kecil  atau pancuran yang membentuk aliran air di pasir dan langsung bertemu dengan air laut, sebuah keunikan yang menjadi nilai plus pantai ini. Karena itu pantai ini disebut pantai pancur.",
      "short_description": "Pantai Pancur letaknya masih termasuk dalam kawasan Taman Nasional Alas Purwo. Lokasinya sekitar 5km dari Pos Rawabendo, pintu masuk taman nasional tersebut, atau 2km dari pantai Trianggulasi.",
      "how": "Untuk mengakses lokasi ini terletak di dekat resor Pancur, sekitar 5 km dari pos Rowobendo (gerbang masuk Taman Nasional Alas Purwo) atau 3 KM dari Trianggulasi.",
      "tips": "Kegiatan yang bisa dilakukan di Pantai Pancur adalah berenang atau befoto-foto. Bagi pengunjung yang berniat menginap, di pantai Pancur ada tempat untuk berkemah. Pengunjung bisa menginap sambil menikmati suara deburan ombak dan suara binatang liar dari hutan sekitarnya. Biasanya di akhir pekan pantai ini selalu penuh oleh wisatawan lokal Banyuwangi dan sekitarnya.",
      "address": "Jalan Brawijaya No.20 Purworejo, Purworejo, Kalipait, Kec. Tegaldlimo, Kabupaten Banyuwangi, Jawa Timur 68484",
      "lat": -8677567604182230,
      "lng": 11437288157524200,
      "phone": "(0333)410857",
      "price_min": 20000,
      "price_max": 20000,
      "destination": 42,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "everyday",
      "open_hour": 8,
      "open_minute": 0,
      "close_hour": 17,
      "close_minute": 0
    },
    {
      "title": "Pantai Cacalan",
      "description": "Pantai Cacalan menyuguhkan pemandangan alam yang indah dengan hamparan pasir putih dan lautnya yang berwarna biru, uniknya ombak di Pantai Cacalan cukup kecil sehingga sangat aman untuk berwisata bersama keluarga. Salah satu ciri khas dari Pantai Cacalan ini iyalah panorama sunrise yang mempesona.Sejarah singkat dari Pantai Cacalan yaitu di sekitar Pesisir Pantai Bulusan, Dermaga Cinta- Cacalan hingga pantai Ancol yang banyak ditumbuhi pohon Jajang atau bambu. Pada saat itulah lahan pertanian dan pohon bambu di cacal atau di pacul. Dari situlah asal usul pantai ini disebut dengan pantai Cacalan.\r\nAktifitas yang biasa wisatawan lakukan di Pantai Cacalan ini seperti berenang, memancing, mencari hewan laut, menyaksikan panorama sunrise yang begitu indah, hingga menikmati kuliner yang mengenyangkan perut.\r\n\r\nMengenai fasilitas umum di Pantai Cacalan ini juga sudah cukup memadai, seperti area parkir, kamar mandi, tempat makan, ayunan kayu, payung berteduh, hingga tempat beribadah semua tersedia komplit. Untuk warung makan menyediakan beragam menu seefood dan lainya dapat ditemukan di sekitar pantai ini. Menikmati kuliner Jatim di atas Gazebo sambil menikmati pemandangan indah Pantai Cacalan ini tentu membuat berwisata kalian semakin berkesan.",
      "short_description": "Pantai Cacalan berada di sebuah lingkungan kelurahan Klatak, kecamatan Kalipuro, kabupaten Banyuwangi. Di kelola oleh kelompok Sadar Wisata yang terdiri dari warga desa kelurahan setempat. Di mulai dari kepedulian lingkungan pantai secara sukarela oleh warga, menanam bibit pohon di sepanjang pantai, membuat benteng abrasi, melakukan tradisi orang tua dahulu (Rabu wekasan) di wilayah pantai cacalan adalah salah satu kepedulian warga melestarikan alam dan budaya.",
      "how": "Untuk rute menuju Pantai Cacalan Banyuwangi cukup mudah ditempuh, jika kalian dari arah Pusat  Kota Banyuwangi arahkan kendaraan kalian menuju Pelabuhan Ketapang, kalian akan melewati Pasar Kampung Arab atau pasar Lateng,  kemudian Supermarket Hardy ikuti jalan tersebut hingga menemui Pertigaan Lampu Lalu Lintas Sukowidi, lalu lurus nanti setelah melewati Pom Bensin kiri jalan dan Indomaret di kanan jalan ada puteran balik dan disebrangnya ada gapura bertuliskan Pantai Cacalan. Ambil jalur memasuki gang tersebut dan kalian akan sampai di Pantai Cacalan. ",
      "tips": "Daya tarik di Pantai Cacalan tentu saja ada pada keindahan panorama sunrisenya. Hamparan pasir putih yang luas, ombak yang tidak terlalu besar dan biru nya air laut di Pantai Cacalan, sangat cocok untuk kalian yang ingin berlibur ke Banyuwangi bersama teman, kekasih, keluarga atau sekedar mencari udara segar sendirian.",
      "address": "Lingkungan Sukowidi, Klatak, Kalipuro, Banyuwangi Regency, East Java 68421",
      "lat": -8190746577205550,
      "lng": 11438367077523900,
      "phone": "0813-3696-7572",
      "price_min": 1000,
      "price_max": 20000,
      "website": "https://pantai-cacalan.business.site/?utm_source=gmb&utm_medium=referral",
      "destination": 42,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "everyday",
      "open_hour": 4,
      "open_minute": 0,
      "close_hour": 22,
      "close_minute": 0
    },
    {
      "title": "Air Terjun Telunjuk Dewa Raung",
      "image": " ",
      "url_Image": " ",
      "description": "Air Terjun Telunjuk Raung berjarak 40 KM dari pusat kota banyuwangi dengan waktu tempuh 1 setengah jam dengan kendaraan bermotor. untuk kondisi jalan menuju lokasi wisata masih berupa tanah dan bebatuan, namun masih bisa dilewati oleh mobil. jalan seperti ini akan wisatawan lewati setelah melewati pos pemantauan gunung Raung. nantinya wisatawan juga akan melewati perkebunan tebu yang sangat luas.Dinamakan Telunjuk Raung dikarenakan aliran air terjunnya seperti “Telunjuk” dan kata Raung sendiri diambil karena lokasi air terjun yang berada di kaki Gunung Raung. Warga sekitar meyakini jika wisatawan mandi dengan air dari aliran yang terjun di Telunjuk Raung bisa membuat awet muda.",
      "short_description": "Air Terjun Telunjuk Raung yang letaknya berada di kaki gunung Raung yang terkenal mistis dan sering meletus.Lokasi Air Terjun ini terletak di Dusun Mangaran, Desa Sumberarum, Kecamatan Songgon, Banyuwangi.",
      "how": "Disarankan menggunakan google maps untuk mencari titik lokasi ini karena anda akan diarahkan dari titik tujuan hingga titik lokasi.",
      "tips": "Air Terjun Telunjuk Raung surga kecil di kaki gunung Raung Banyuwangi yang masih alami dan asri. Air terjun dengan pemandangan yang memukau dan suasananya yang masih asri semakin banyak ditemukan di Banyuwangi, hal ini dikarenakan adanya Gunung Raung yang menjadi sumber mata air dari beberapa aliran sungai yang ada di Banyuwangi.",
      "address": "Sumber Asih, Sumberarum, Songgon, Banyuwangi Regency, East Java 68463",
      "lat": -8171689546405470,
      "lng": 11414192730407500,
      "phone": "0852-3308-7178",
      "price_min": 5000,
      "price_max": 5000,
      "destination": 42,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "everyday",
      "open_hour": 6,
      "open_minute": 0,
      "close_hour": 18,
      "close_minute": 0
    },
    {
      "title": "Air Terjun Selendang Arum",
      "description": "Obyek wisata air terjun selendang arum bisa terbilang masih baru dan sebelum-sebelumnya masyarakat setempat tidak menyadari adanya air terjun ini karena tertutupi rimbunnya pepohonan walaupun dalam jarak beberapa meter terdapat kebun sayur milik salah satu warga, tetap saja tidak ada yang menyadari sampai perangkat desa di sana memutuskan untuk melihat Air Terjun Delik yang berada tidak jauh dari Selendang Arum.\r\n\r\nNamun salah satu perangkat desa tersebut mengatakan bahwa Air Terjun Delik masih belum cukup 'menjual' untuk dijadikan sebuah obyek wisata. Akhirnya beralihlah mereka ke lokasi lain yang kata salah satu warga ada sebuah gerojogan. Jalur yang lebih susah harus ditempuh demi mencapai air terjun tersebut, dan singkat cerita para perangkat desa lebih menyukai keindahan dari air terjun kedua yang akhirnya diberi nama Selendang Arum karena bentuk dinding batu yang dialiri air menyerupai selendang. Jalan untuk menuju ke sana pun mulai dibuat agar memudahkan pengunjung yang ingin datang melihat.",
      "short_description": "Air Terjun Selendang Arum terletak di dusun Sumberasih, Desa Sumberarum, Kecamatan Songgon, Banyuwangi. Air terjun ini memiliki tinggi sekitar 20 meter dan dinilai warga lebih indah daripada Air Terjun Lider yang juga ada di wilayah yang sama. Hal ini karena dilihat dari bagaimana Selendang Arum airnya mengaliri dinding-dinding batu yang terlihat berkilauan saat terkena sinar matahari sehingga menghadirkan nuansa elok sedikit magis.",
      "how": "Dari Desa Sumberarum dengan total jarak 10km. Melewati rute ini  masih harus lebih berhati-hati.",
      "tips": "Berhubung tempatnya yang memang agak sulit ditempuh dan juga baru ditemukan maka jangan berharap anda bisa menemukan banyak fasilitas penunjang di lokasi ini. Beberapa fasilitas yang ada pun hanya bisa anda temui di sekitar rumah penduduk seperti lahan parkir untuk kendaraan bermotor, kamar mandi umum jika anda ingin membilas kaki dan lain-lain. Penginapan pun juga tidak ada. Jalan satu-satunya yang bisa anda pilih jika anda sangat membutuhkan tempat untuk bermalam yaitu homestay di rumah penduduk.",
      "address": "Bayurejo, Sumberarum, Kec. Songgon, Kabupaten Banyuwangi, Jawa Timur 68463",
      "lat": -8167419683870180,
      "lng": 11415189035989400,
      "phone": "0822-3134-9292",
      "price_min": 5000,
      "price_max": 5000,
      "destination": 42,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "everyday",
      "open_hour": 0,
      "open_minute": 0,
      "close_hour": 23,
      "close_minute": 59
    },
    {
      "title": "Pantai Sukamade",
      "description": "Pantai Sukamade Banyuwangi merupakan sebuah pantai indah yang berada dalam kawasan Taman Nasional Meru Betiri (Meru Betiri National Park). Aktifitas konservasi penyu dan habitatnya di Pantai Sukamade Banyuwangi menjadi menu utama kegiatan di taman nasional ini. Pantai Sukamade Meru Betiri adalah habitat alami tempat bertelur bagi 4 jenis penyu, dari 7 jenis penyu yang ada di dunia, dan 6 jenis yang ada di Indonesia, yaitu penyu hijau, penyu sisik, penyu lekang, dan penyu belimbing. Penyu hijau adalah yang terbanyak yang bisa kita jumpai di Sukamade Banyuwangi.\r\n\r\nWisata Sukamade Banyuwangi masuk dalam kategori wisata konservasi. Dengan dipandu petugas taman nasional, dan dengan aturan yang ketat, kita bisa menyaksikan penyu bertelur di malam hari. Sebuah “atraksi” alam yang menggetarkan hati.",
      "short_description": "Pantai Sukamade merupakan salah satu obyek wisata favorit di TN Meru Betiri. Selain panorama pantai, taman nasional seluas 52.626 hektare tersebut juga menyimpan potensi flora dan fauna lainnya, seperti elang jawa, macan tutul, banteng, bunga padmosari atau rafflesia zollingeriana, dan sebagainya.",
      "how": "untuk menuju ke Pantai Sukamade, pengunjung dapat melalui pintu masuk Pantai Rajegwesi, Kabupaten Banyuwangi. Selanjutnya, wisatawan harus menempuh perjalanan kurang lebih 18 kilometer menuju ke Pantai Sukamade. ",
      "tips": "Pantai Sukamade menawarkan pengalaman unik bagi wisatawan yaitu melihat penyu bertelur di malam hari. Pantai ini berada di kawasan Taman Nasional (TN) Meru Betiri, Kabupaten Banyuwangi.",
      "address": "Jln.Sukamade No.99, Dusun Sukamande, Sarongan, Kec. Pesanggaran, Kabupaten Banyuwangi, Jawa Timur 68488",
      "lat": -8560874238263190,
      "lng": 11388654516174900,
      "phone": "0811-361-042",
      "price_min": 10000,
      "price_max": 25000,
      "website": "https://www.sukamadeadventure.co.id/",
      "destination": 42,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "everyday",
      "open_hour": 0,
      "open_minute": 0,
      "close_hour": 23,
      "close_minute": 59
    },
    {
      "title": "Air Terjun Legomoro",
      "description": "Disebut air terjun kembar karena terdapat dua aliran air terjun yang berasal dari salah satu sumber mata air yang muncul di sekitar kaki Gunung Raung. Sedangkan nama “Legomoro” disematkan oleh seorang mandor Perum Perhutani KPH Banyuwangi. Secara harfiah “Lego” artinya “lega”, “moro” artinya “datang”. Mungkin dimaksudkan pengunjung akan merasa lega karena sudah datang ke lokasi air terjun kembar yang indah ini.Dari aliran sungai tersebut selanjutnya membentuk banjuran dua mata air terjun setinggi sekitar 10 meter. Jatuhan air terjun ini ditampung dalam sebuah kolam buatan semi alami seluas lapangan bola voli. Sekeliling kolam dipagari tumpukan karung pasir. Selanjutnya air mengalir ke bawah membentuk anak sungai kecil mengikuti kontur batuan yang berundak hingga empat tingkat.\r\n\r\nDi sekitar air terjun terdapat ukiran batu dalam aneka bentuk, seperti ukiran naga, kepala macan dan ada pula patung kepala manusia seperti kakek-kakek. Keberadaan patung-patung ini mungkin yang bisa menimbulkan kesan seram lokasi air terjun kembar ini, meskipun sebenarnya dimaksudkan untuk menambah daya tarik tempat tersebut.",
      "short_description": "Air terjun kembar Legomoro ini letaknya memang tersembunyi dibalik belantara hutan pinus di Dusun Sumbermulyo, Desa Margomulyo, Kecamatan Glemore, Banyuwangi. Kawasan ini berada di Petak 36 B KRPH Sumbermanggis, wilayah Perhutani KPH Banyuwangi Barat. Warga sekitar menyebut daerah hutan pinus air terjun kembar Legomoro sebagai hutan Tengkorak. Tidak diketahui asal mula sebutan tersebut.",
      "how": "Lokasi ini mudah diakses dengan kendaraan pribadi maupun kendaraan umum dengan menggunakan gogle maps.",
      "tips": "Destinasi wisata Air Terjun Legomoro memiliki sejumlah wahana yang cocok untuk para pecinta petualangan alam seperti flying fox, persewaan hammock, dan tubing menyusuri aliran sungai.Pihak pengelola juga menyediakan persewaan ban sebesar Rp 3 ribu yang bisa digunakan sepuasnya. Pengunjung bisa memanfaatkan untuk bermain air di kolam maupun bermain air seluncuran di antara aliran sungai kecil dibawah air terjun. Kedalaman air kolam cukup aman untuk anak-anak sekalipun dan aliran airnya tidak telalu deras.",
      "address": "Sidoluhur, Sepanjang, Kec. Glenmore, Kabupaten Banyuwangi, Jawa Timur 68466",
      "lat": -8259001215016310,
      "lng": 11437925794640300,
      "price_min": 2000,
      "price_max": 5000,
      "destination": 42,
      "type_poi": 2,
      "category": 8,
      "tags": 2.5,
      "Select Days": "everyday",
      "open_hour": 9,
      "open_minute": 0,
      "close_hour": 17,
      "close_minute": 0
    },
    {
      "title": "Hoo Tong Bio",
      "image": " ",
      "url_Image": " ",
      "description": "Klenteng Hoo Tong Bio memiliki luas 3-4 ratus meter per segi dengan tinggi 9 meter dan bisa menampung hingga 500 umat beribadah. Bagi umat Kong Hu Cu di Banyuwangi, Klenteng Hoo Tong Bio menyimpan sejarah panjang, sesuai usia bangunan yang sudah ratusan tahun.Selain berfungsi sebagai tempat ibadah, Klenteng Hoo Tong Bio masuk dalam bagian peninggalan cagar budaya Indonesia yang dilindungi dan menjadi salah satu aset wisata sejarah dan religi Kabupaten Banyuwangi.Klenteng Hoo Tong Bio didirikan sebagai bentuk penghormatan terhadap jasa seorang kapiten yang bernama Tan Hu Cin Jin. Tan Hu Cin Jin adalah orang mulia yang menyelamatkan etnis Tionghoa di Blambangan pada masa kolonialisme.Diceritakan bahwa Tan Hu Cin Jin atau yang berarti “Manusia Sejati Tan” yang berasal dari Chaozhou di Provinsi Guangdong, China, merupakan seorang juragan perahu sloop.",
      "short_description": "Klenteng Hoo Tong Bio merupakan tempat peribadatan umat Khonghucu yang tertua di Jawa Timur dan Bali. Tempat Ibadah Tri Dharma (TITD) Hoo Tong Bio ini terletak di jalan Ikan Gurami 54, di tengah perkampungan Kelurahan Karangrejo, Banyuwangi. Klenteng ini dibangun oleh komunitas Tionghoa setempat pada tahun 1784.",
      "how": "Lokasinya dekat dengan Pulau Santen dan berada di tengah kota sehingga mudah diakses.",
      "tips": "Klenteng Hoo Tong Bio bukan semata tempat ibadah umat Kong Hu Cu, tapi juga terbuka bagi siapapun yang ingin mengunjunginya. Lokasinya yang berada di tengah kota, memudahkan siapa saja untuk mendatanginya. Apalagi letaknya berdekatan dengan Pulau Santen. Pengunjung bisa sekalian mengunjungi dua lokasi wisata.",
      "address": "Jl. Ikan Gurami No.54, Karangrejo, Kec. Banyuwangi, Kabupaten Banyuwangi, Jawa Timur 68411",
      "lat": -8217302149652980,
      "lng": 11437921503105900,
      "phone": "(0333) 424870",
      "price_min": 10000,
      "price_max": 10000,
      "destination": 42,
      "type_poi": 2,
      "category": 11,
      "tags": 2,
      "Select Days": "everyday",
      "open_hour": 7,
      "open_minute": 0,
      "close_hour": 17,
      "close_minute": 0
    },
    {
      "title": "Inggrisan Banyuwangi",
      "description": "Sebagian bangunan Inggrisan dengan perpaduan arsitektur suku Bugis dan Eropa ini kurang terawat, sisanya menjadi asrama Kodim 0825. Sejauh ini, belum ada catatan sejarah detail tentang arsitektur yang dinamai Kampung Inggrisan. Saat masuk ke dalam, pengunjung akan melihat bangunan tingkat dua.\r\n\r\nBagian bawah menggunakan bahan cor, sementara di lantai atas hampir 80 persen bebahan kayu, disangga menggunakan pilar cor berjajar. Daun pintu dan jendela besar, semua kayunya tebal tanpa pelapis tambahan, berjajar di masing-masing ruangan. Lantai dua dan tangga semua juga menggunakan kayu, termasuk pagar pembatasnya.",
      "short_description": "Tidak jauh dari Pelabuhan Pantai Boom, tepatnya di samping Alun-alun Kota Banyuwangi, Taman Blambangan, masih berdiri kokoh bangunan peninggalan Inggris yang berusia hampir 300 tahun yaitu Inggrisan.",
      "how": "Disarankan menggunakan google maps untuk mencari titik lokasi ini karena anda akan diarahkan dari titik tujuan hingga titik lokasi.",
      "tips": "Tempat wisata Inggrisan di Banyuwangi dijadikan tempat wisata untuk para pengunjung apabila ingin mengetahui peninggalan sejarah negara Inggris yang pernah ada di Indonesia dan juga bisa sebagai tempat berfoto.",
      "address": "Jl. Diponegoro No.1, Kepatihan, Kec. Banyuwangi, Kabupaten Banyuwangi, Jawa Timur 68411",
      "lat": -8211502276117010,
      "lng": 11437564596174700,
      "price_min": "Gratis",
      "price_max": "Gratis",
      "destination": 42,
      "type_poi": 2,
      "category": 12,
      "tags": 2,
      "Select Days": "everyday",
      "open_hour": 0,
      "open_minute": 0,
      "close_hour": 23,
      "close_minute": 59
    },
    {
      "title": "Mesjid Baitus Salaam Pasembon",
      "description": "Masjid Terbesar Di Desa Pesanggaran. Masjid Besar Baitussalam yang beralamatkan di Jl. Ahmad Khusnan No.4 Pesanggaran, Banyuwangi merupakan masjid terbesar di Desa Pesanggaran. Masjid yang didirikan pada tahun 1958 ini memiliki daya tampung jamaah kurang lebih 500 orang.\r\n\r\nMasjid Besar Baitussalam sangat ramai di setiap hari nya. Selain jamaah masjid sendiri, masjid ini juga digunakan sebagai jujugan untuk para pengemudi roda dua atau pun roda empat dari luar kota untuk melaksanakan sholat fardu dan sholat sunah.\r\n\r\nKetika hari besar jamaah masjid selalu membludak. Selain itu Masjid Besar Baitussalam juga digunakan sebagai tempat penyelenggaraan kegiatan pendidikan seperti TPA, madrasah, dan pusat kegiatan belajar masyarakat.",
      "short_description": "Masjid besar yang berada di jantung Pesanggaran Banyuwangi. Lokasi sangat strategis berada di sebelah utara perempatan Pasar Pesanggaran. Cocok dijadikan tempat singgah setelah berkunjung ke objek wisata pantai Pulau Merah, Lampon, atau Pantai Mustika Pesanggaran.",
      "how": "Disarankan menggunakan google maps untuk mencari titik lokasi ini karena anda akan diarahkan dari titik tujuan hingga titik lokasi.",
      "tips": "Masjid Baitussalam kebersihan nya dijaga sekali. Kamar mandi dan tempat wudhu nya juga bersih. Perlengkapan sholat disediakan, jadi orang yang tidak membawa perlengkapan sholat tidak usah khawatir. Perlengkapan nya juga sudah standar dan dalam kondisi bersih dan wangi. Bagian wudhu dan sholat pria berada di sebelah kanan masjid, sedangkan wanita berada di sebelah kiri. Pemisahan ini sangat membantu jamaah agar tidak bercampur baur. Ruangan ganti juga tersedia. Halaman parkir masjid cukup luas. Bagi sepeda motor bisa dimasukkan ke halaman masjid, sedangkan mobil bisa ditaruh di luar pagar. Bagi para musafir jangan ragu singgah untuk sholat di masjid ini.",
      "address": "Milangsari, Panekan, Haurwangi, Magetan, Kabupaten Cianjur, Jawa Barat 43283",
      "lat": -6819258299126270,
      "lng": 10730868306785600,
      "phone": "0812-1747-6616",
      "destination": 42,
      "type_poi": 2,
      "category": 11,
      "tags": 2,
      "Select Days": "everyday",
      "open_hour": 0,
      "open_minute": 0,
      "close_hour": 23,
      "close_minute": 59
    },
    {
      "title": "Taman Nasional Baluran",
      "description": "Taman nasional adalah sebuah kawasan yang digunakan khusus untuk melindungi berbagai macam ekosistem flora dan fauna. Di banyuwangi, kurang lebih ada 3 taman nasional yang berdiri dan dijadikan sebagai objek wisata unggulan. Salah satunya adalah Taman nasional Baluran yang mendapatkan julukan sebagai little Africa ini Java.\r\n\r\nLuas kawasan ini kurang lebih 25.000 ribu hektar. Di kawasan ini sobat native akan disuguhkan dengan berbagai macam konservasi dan hewan-hewan alam. Jangan kaget, saat menyusuri kawasan ini sobat native akan dihibur dengan kondisi jalan yang rusak parah. Statusnya sebagai sebuah Taman Nasional membuat jalan kawasan ini tidak boleh diperbaiki.Tetapi banyak nya destinasi yang ada di taman ini tidak akan mengecewakan pengunjung.",
      "short_description": "Taman Nasional Baluran adalah salah satu taman nasional di Indonesia yang terletak di wilayah Banyuputih, Situbondo, Jawa Timur, Indonesia. Namanya diambil dari nama gunung yang berada di daerah ini, yaitu Gunung Baluran.",
      "how": "Taman Nasional ini berlokasi di Wongsorejo, Banyuwangi dan Banyuputih, Situbondo, Jawa Timur. Untuk jalan menuju area taman nasional ini sudah diaspal dengan baik. Sehingga bisa dilalui oleh berbagai jenis kendaraan.",
      "tips": "Daya Tarik Wisata dengan branding wisata \"Africa Van Java\"  adalah Taman Nasional Baluran, saat musim kemarau dapat melihat panorama yang mirip dengan daratan Afrika, namun di kala musim hujan pemandangannya hijau mempesona dengan latar belakang Gunung Baluran terdapat pula Savana Bekol dengan rerumputan dan pepohonan yang eksostis menjadi habitat satwa seperti kerbau, banteng, rusa, kera, lutung, merak dan ular serta beberapa jenis burung kecil menjadi pemandangan menakjubkan serasa di Afrika.",
      "address": "Area Hutan/Kebun, Sumberwaru, Banyuputih, Situbondo Regency, East Java",
      "lat": -78309598755937400,
      "lng": 11438751294640000,
      "price_min": 5000,
      "price_max": 225000,
      "website": "https://pariwisata.situbondokab.go.id/wisata/taman-nasional-baluran/",
      "destination": 42,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "everyday",
      "open_hour": 7,
      "open_minute": 30,
      "close_hour": 16,
      "close_minute": 0
    },
    {
      "title": "Pantai Cemara",
      "description": "Pantai ini memiliki pasir berwarna hitam, namun terjaga kebersihannya. Hal ini dikarenakan setiap Jumat rutin diadakan kegiatan bersih pantai yang diinisiasi oleh warga setempat. Uniknya, Pantai Cemara terbagi menjadi dua zona, terdiri dari zona untuk pengunjung dan zona inti.\r\n\r\nZona pengunjung merupakan area bebas dimana pengunjung bisa bermain, mengambil foto serta menikmati santapan dengan bebas namun tetap harus bertanggungjawab. Sedangkan zona inti merupakan zona yang dikhususkan untuk tempat penyu bertelur, dimana pengunjung hanya diizinkan untuk berjalan di sepanjang area.Pantai ini memiliki ombak yang relatif tidak terlalu besar. Garis pantai sepanjang 2 km siap untuk menampung pengunjung yang ingin bermain air bersama keluarga, atau sekadar berjalan menyusuri pantai.\r\n\r\nAirnya memang sedikit keruh, karena dipengaruhi pasir pantai berwarna hitam. Untuk keperluan bilas dan bersih-bersih, pengelola telah menyediakan toilet yang bersih dan layak.",
      "short_description": "Kawasan wisata pantai cemara terletak di kota Bayuwangi tepatnya di Dusun Rowo, Desa Pakis, Kecamatan Bayuwangi, Kabupaten Banyuwangi, Jawa Timur. Lokasi ini berjarak tiga kilometer dari pusat kota Banyuwangi.",
      "how": "Dari pusat kota Banyuwangi, wisatawan dapat memulai perjalanan dari Hotel Santika. Masuk ke gang sebelah Hotel Santika, menuju ke arah timur, lalu lurus. Sampai di pertigaan, lalu ambil belokan ke kanan menuju area persawahan. Lurus terus hingga menemukan pertigaan dengan papan penunjuk jalan menuju Pantai Cemara.",
      "tips": "Salah satu alasan yang membuat wisatawan tertarik mengunjungi pantai cemara adalah tiket masuk yang masih sangat murah. Selain tiket masuk, parkir kendaraan di pantai ini pun masih terjangkau.",
      "address": "Pakis, Kec. Banyuwangi , Kaab. Banyuwangi , Jawa Timur,68419",
      "lat": -8260121582059100,
      "lng": 11437084464640300,
      "price_min": 2000,
      "price_max": 30000,
      "destination": 42,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "everyday",
      "open_hour": 6,
      "open_minute": 0,
      "close_hour": 16,
      "close_minute": 0
    }
  ]
