[
  {
    "title": "Pantai Singkil Karang Pakis",
    "description": "Wisata Pantai Singkil Karang Pakis di Nusawungu Cilacap Jawa Tengah adalah salah satu tempat wisata yang berada di Desa Karang Pakis, Kecamatan Nusawungu, Kabupaten Cilacap, Jawa Tengah, Indonesia. Wisata Pantai Singkil Karang Pakis di Nusawungu Cilacap Jawa Tengah merupakan pantai bening yang ditingkahi deburan Ombak dan terdapat Suasana saat Matahari terbenam (sunshet) juga menjadi pesona tersendiri bagi pengunjung khususnya kalangan Muda-Mudi yang sedang kasmaran. Disini juga terdapat Yingking yang sedang bertelur yang terkenal di sana adalah Yingking Hijau. Singkil Indah merupakan kawasan faforit bagi wisatawan luar daerah yang gemar berselancar. Ombak yang dikenal dengan nama ombak tujuh karena gelombangnya selalu datang berurutan sebanyak tujuh kali dan berukuran besar. Ombak tujuh itulah yang menjadi daya tarik bagi wisatawan.",
    "short_description": "Wisata Pantai Singkil Karang Pakis di Nusawungu Cilacap Jawa Tengah adalah tempat wisata yang ramai dengan wisatawan pada hari biasa maupun hari liburan. Wisata Pantai Singkil Karang Pakis di Nusawungu Cilacap Jawa Tengah memiliki pesona keindahan yang sangat menarik untuk dikunjungi.",
    "how": "Anda bisa menaiki bis umum atau angkutan lainnya dan berhenti di Nusawungu. Setelah itu melanjutkan dengan menggunakan ojek ataupun kendaraan pribadi anda menuju Desa Karang Pakis hingga sampai di lokasi Wisata Pantai Singkil Karang Pakis tersebut.",
    "tips": "Anda perlu mempersiapkan keperluan yang akan butuhkan seperti membawa bekal, air minum, baju ganti, perlengkapan mandi dan lainnya. Serta beberapa barang tambahan seperti kamera karena anda pasti ingin mengabadikan moment bersama kelurga ataupun teman – teman",
    "address": "Karangpakis, Nusawungu, Cilacap Regency, Central Java 53283",
    "lat": -770591719993943,
    "lng": 10933661731286000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pantai Ranca Babakan",
    "description": "Pantai Rancah Babakan terletak diujung paling barat Pulau Nusakambangan yang berjarak 35 km dari dermaga Sodon. Banyak yang mengatakan bahwa ranca babakan adalah Paradise Island. Pantai Ranca Babakan bisa anda kunjungi dengan menyeberang selat Nusa Kambangan menggunakan perahu terlebih dahulu. Banyak aktivitas menyenangkan yang bisa anda lakukan ketika berlibur di Pantai Ranca Babakan Cilacap. Menikmati pantai pasir putih untuk bersantai sembari berjemur, jangan lewatkan aktivitas bermandi-mandi. Nikmati juga aktivitas camping seru di pulau perawan Pantai Ranca Babakan untuk mendapatkan perjalanan liburan yang tak terlupakan.",
    "short_description": "Pesona Keindahan Pantai Pasir Putih di Ranca Babakan Kampung Laut, Kabupaten Cilacap, Jawa Tengah. Pantai ranca babakan ini juga tergolong pantai yang masih perawan, jadi memang benar alami.  Air lautnya biru bening, dengan pasirnya yang putih dan pada sepanjang pantai ini juga ditumbuhi pepohonan nan hijau.",
    "how": "Pantai Ranca Babakan bisa anda kunjungi dengan menyeberang selat Nusa Kambangan menggunakan perahu terlebih dahulu.",
    "tips": "Jangan lupa bawa baju ganti dan gunakan ootd terbaik untuk berburu foto terbaik dengan spot instagenic Pantai Ranca Babakan. Tetap berhati-hati saat berkunjung ke Pantai Ranca Babakan, jaga keindahan dan kebersihannya saat menikmatinya.",
    "address": "pantai rancah babakan, Nusa Kambangan, Tambakreja, Kec. Mertoyudan, Kabupaten Magelang, Jawa Tengah 56172",
    "lat": -7699959180575830,
    "lng": 1087828359673870,
    "price_min": 30000,
    "price_max": 30000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 8,
    "Close Hour": 17,
    "Close minute": 0
  }
]
