[
  {
    "title": "Pantai Tirang",
    "url_image": "https://jejakpiknik.com/wp-content/uploads/2019/11/sunset-di-pantai-tirang.jpg",
    "description": "Pantai Tirang merupakan destinasi wisata yang berada di Pulau Tirang. Pulau Tirang ini sempat dinobatkan sebagai ikon Kota Semarang. Namun karena terjadi abrasi,pulau ini terkikis dan hanya menyisakan garis pantai. Namun di pantai ini masih memilik bayak biota laut hingga sering digunakan sebagai spot memancing karena banyak varian ikan laut yang hidup di perairan pantai ini.Ombak dari pantai ini pun relatif tenang sehingga warga banyak yang membuat tambak ikan di sekitaran pantai ini. Pantai ini pun terkenal dengan pantaipasir yag lembut sehingga sangat cocok untuk berliburan dan menikmati keindahan pantai disini.",
    "short_description": "Pantai tirang memiliki daya tarik tinggi untuk para wisatawan datang kepantai ini, beberapa diantaranya karena dipantai ini memiliki banyak hewan laut sehingga wisatawan dapat memancing sepuasnya,memiliki pesona pohon bakau dan memiliki keindahan pasir lembut di Saloka Theme Park.  ",
    "how": "Dari bandara bisa melaju ke Jalan Pantura Semarang-Kendal lalu ke Jalan Siliwangi dan masuk ke Hanoman Raya. Dari situ terdapa bundatan dan masuk ke Padma Boulevard susuri pantai hingga menemukan pantai",
    "tips": "Karena akses perjalan ke pantai terbilang masih kurang memadai, disarankan menggunakan motor ataupun kendaraan yang mudah menerjal bebatuan seperti menyew mobil Hiace",
    "address": "Tambakrejo, Tugu, Semarang , Jawa Tengah",
    "lat": "-6,952,396,993,784,150.00",
    "lng": "1,103,586,703,205,170",
    "phone": "\" \"",
    "price_min": "5000",
    "price_max": "7000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "8",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "00.00",
    "Close Hour": "23.59"
  },
  {
    "title": "Taman Lele",
    "url_image": "https://lh5.googleusercontent.com/p/AF1QipOp4_S5956bEu_3PK8jlDB99uxvzrvuNMde76dw=w296-h202-n-k-no-v1",
    "description": "Tempat wisata ini berada di Jalur Pantura yaitu Jakarta-Semarang sehingga biasanya diajadikan tempat persinggahan wisatawan yang sedang melakukan perjalanan. Taman ini sangat cocok dijadikan tempat penghilang penat dan stress setelah melakukan perjalanan. Terdapat gazebo untuk bersantai dipinggir danau , dan uniknya terdapat pohon besar dimana kita bisa menggantungkan harapan atau pun keinginan yang kita tulis. Ditaman ini pun terdapat beberapa fauna yang bisa kita temukan.",
    "short_description": "Taman Lele ini memiliki luas kurang lebih 20 hektar , yang didalamnya terdapat danau buatan,gazebo untuk bersantai,penginapan,dan kebun binatang kecil.",
    "how": "Daru Mesjid Agung Kota Semarang jarakya kurang lebih 9.8 km dengan waktu tempuh kira-kira 21 menit",
    "tips": "Datanglah saat pagi hari agar kita bisa menikmati suasana alam yang sejuk dan asri dan tidak terlalu sesak dengan pengunjung yang lain. Karena biasanya taman ini akan padat pengunjungpada siang hingga sore hari.",
    "address": "Jalan Siliwangi, Kelurahan Tambakaji, Ngaliyan, Semarang, 50185",
    "lat": "-69,855,376,029,363,100",
    "lng": "11,034,567,521,534,100",
    "phone": "(022) 248664094",
    "price_min": "3000",
    "price_max": "6000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "12",
    "tags": "2.5",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "07.00",
    "Close Hour": "22.00"
  },
  {
    "title": "Pagoda Watugong",
    "url_image": "https://jejakpiknik.com/wp-content/uploads/2017/11/@vallriz-e1575757706262.jpg",
    "description": "Pagoda Watugong atau biasanya disebut Pagoda Avalokitesvara  yang didirikan untuk menghormati Dewi Kwan Sie Im Po Sat yang menunjukan kehormatan bagi figur dewi yang memiliki penuh cinta dan kasih sayang. Pagoda ini memiliki tinggi 45 meter yang terdiri dari 7 tingkat yang menyempit yang memiliki makna tingkatan kesucian bagi seseoang. Di setiap lantai terdapat patung patung yang memiliki makna tersendiri. Terdapat 30 buah patung yang terdapat di pagoda ini.",
    "short_description": "Pagoda Buddhagaya Watugong merupakan tempat wisata religi bagi umat yang beragama Buddha. Namun tidak memungkiri wisatawan untuk dapat menikmati keindahan dan keunikan dari bangunan dan arsitektur Vihara ini. ",
    "how": "Dari pusat Kota Semarang, perjalanan dapat ditempuh kurang lebih 45 menit ke arah Ungaran, atau jalan menuju Solo – Jogja. Tempat ini dekat dengan jalan raya, tepat di depan Markas Kodam IV Diponegoro, Watugong. ",
    "tips": "Lebih menjaga tata krama karena kita akan memasuki tempat suci(ibadah) umat Budha dan menuruti peraturan yang diberikan. Dan siapkan bateri kamera yang full karena terdpat banyak spot untuk berfoto.",
    "address": "Jl. Perintis Kemerdekaan, Pudakpayung, Kec. Banyumanik, Kota Semarang, Jawa Tengah 50265",
    "lat": "-7,086,611,251,122,700",
    "lng": "1,104,089,033,761,280",
    "phone": "\" \"",
    "price_min": "free",
    "price_max": "10000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "11",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "08.00",
    "Close Hour": "21.00"
  },
  {
    "title": "Mesjid Agung Jawa Tengah",
    "url_image": "https://www.scmedia.id/wp-content/uploads/2021/05/image-instagram.com-backpackerjakarta.jpg",
    "description": "Masjid Agung Jawa Tengah ini merupakan Masjid terbesar dan termegah dan juga merupakan ikon dari Kota Semarang.Masjid ini mengadopsi arsitektur yang unik yaitu memadu padankan 3 gaya , yaitu Jawa,Arab dan juga arsitektu Roma-Yunani. Salah satu ciri khas masjid ini adalah enam buah payung hidrolik raksasa yang berada di teras masjid.Keistimewaan lainnya adalah menara Asma’ul Husna setinggi 99 meter.Mihrab masjid terlihat anggun dengan pigura yang terbuat dari ukiran kayu. Bagian mimbar berasal dari dinding yang sengaja dibuka dengan memberikan ruang di dalamnya untuk tempat khatib berkhotbah. Lampu gantung berbentuk lingkaran yang cenderung minimalis menimbulkan kesan keanggunan dan kebersahajaan.",
    "short_description": "Mesjid Agung Raya Jawa Tengah ini merupakan tempat ibadah dan syiar agama, dan juga merupakan objek wisata, khususnya wisata religi. Banyaknya orang yang berkunjung pun memberi dampak nyata terhadap perkembangan ekonomi masyarakat sekitar.\r\n",
    "how": "Dari pusat kota Semarang ,tinggal ambil arah menuju Purwodadi atau Terminal Panggaron lalu ikuti jalan hingga menemukan perempatan dan belok kiri akan terlihat Mesjid di sisi jalan raya.",
    "tips": "Membawa peralatan ibadah bagi muslim, Menggunakan pakaian yang sopan dan tertutup, menjaga kebersihan dan ketertiban umum",
    "address": "Jl. Gandok, Gandog, Gedongsari, Jumo, Temanggung Regency, Central Java 56256",
    "lat": "-7,147,689,261,610,130",
    "lng": "11,014,017,861,622,300",
    "phone": "\" \"",
    "price_min": "free",
    "price_max": "4000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "11",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "06.00",
    "Close Hour": "19.00"
  },
  {
    "title": "Gedong Lawang Sewu",
    "url_image": "https://heritage.kai.id/media/cover%2013.jpg?1505617606123",
    "description": "Menurut istilah orang Jawa, “lawang” berarti pintu, dan “sewu” bermakna seribu atau menjadi kata yang mewakili angka paling banyak di zaman dahulu. Sehingga “Lawang Sewu” artinya seribu pintu. Di lokasi ini terdapat banyak gedung bersejarah yang dibangun secara bertahap diatas lahab seluas 18.232 m² dan dirancang oleh arsitek yang berbeda.Setelah mengalami pemugaran dan renovasi, kini Lawang Sewu difungsikan sebagai museum yang menyajikan ragam koleksi yang berhubungan dengan kereta api. Mulai dari seragam masinis, alat komunikasi (telepon kayu, telegraf), alat hitung friden, lemari karcis edmonson, karcis kereta kuno, mesin cetak tanggal untuk karcis kereta, dan lainnya.",
    "short_description": "Gedung Lawang sewu merupakan gedung bersejarah yang berada di Kota Semarang.Bagi para penyuka wisata sejarah, Lawang Sewu dapat menjadi salah satu pilihan yang tepat. Sebab Lawang Sewu merupakan bangunan bersejarah yang dibangun pada zaman kolonial Belanda di tahun 1900an dan menjadi saksi bisu dari peristiwa pertempuran lima hari yang berlangsung pada tahun 1945 antara Angkatan Pemuda Kereta Api (AMKA) dengan tentara Jepang",
    "how": "Jika Anda datang dari arah bandara, stasiun, atau terminal bus Terboyo, maka bisa mengambil angkutan publik atau Trans. Untuk bus nomor berapa yang akan dinaiki, maka bisa bertanya kepada petugas. Untuk lebih mudah, maka bisa naik ojol atau taksi.",
    "tips": "lokasi ini sangat cocok untuk dijadikan tempat studi tour, karena penuh sejarah dan edukasi. Dan tempat ini cocok untuk dijadikan tempat berfoto misalnya foto PreWedding.",
    "address": "Jala Pemuda, Sekayu, Kecamatan Semarang Tengah, Kota Semarang, Jawa Tengah",
    "lat": "-69,835,605,255,705,300",
    "lng": "11,041,039,936,415,100",
    "phone": "\" \"",
    "price_min": "5000",
    "price_max": "10000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "5",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "07.00",
    "Close Hour": "21.00"
  },
  {
    "title": "Mesjid Besar Kauman",
    "url_image": "https://alodiatour.com/wp-content/uploads/2018/12/masjid-gedhe-kauman.jpg",
    "description": "Masjid agung Kauman merupakan mesjid tertua di Indonesia. Awalnya berdir tahun 1575 Masehi. Masjid Agung ini pertama kali dibangun saat masa kesultanan Demak. Secara umum, gaya arsitektur masjid mirip dengan Masjid Agung Demak, yaitu memiliki atap masjid dengan bentuk tajuk tumpak tiga yang merupakan filosofi dari Iman , Islam dan Ihsan. Masjid ini telah banyak mengalami pembaruan menjadi lebih modern , namun tetap mempertahankan ciri khas bangunan awalnya",
    "short_description": " Masjid Agung Kauman adalah masjid tertua di Kota Semarang. Dalam sejarahnya masjid ini berkait erat dengan berdirinya kota Semarang. Seperti halnya pada masjid-masjid kuno di pulau Jawa, Masjid Kauman Semarang berada di pusat kota atau alun-alun dan berdekatan dengan pusat pemerintahan masa itu di Kanjengan.",
    "how": "Masjid Agung Kauman berletak di kawasan strategis yang dilewati jalur bus dan dekat dengan stasiun.",
    "tips": "Ada baiknya tidak banyak berfoto di dalam masjid dan menggunakan pakaian yang sopan",
    "address": "Jl. Aloon-Aloon Bar. No.11, Bangunharjo, Kec. Semarang Tengah, Kota Semarang, Jawa Tengah 50138",
    "lat": "-6,972,193,283,349,690",
    "lng": "11,042,258,417,518,200",
    "phone": "(024) 3543051",
    "price_min": "free",
    "price_max": "3000",
    "website": "http://masjidagungsemarang.weebly.com/",
    "destination": "41",
    "type_poi": "2",
    "category": "11",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "24 jam"
  },
  {
    "title": "Mesjid Raya Baiturrahman",
    "url_image": "https://kampusnesia.com/data/uploads/2020/07/8-Masjid-https://kampusnesia.com/data/uploads/2020/07/8-Masjid-Bairrahman-Semarang-1200x630.jpg",
    "description": "Masjid Agung Baiturrahman merupakan salah satu masjid ikon dari Kota Semarang.Keberadaan masjid ini hingga sekarang menjadi kebanggaan warga Semarang, apalagi lokasinya berada di Simpang Lima yang merupakan pusat kota Semarang. Pembangunan Masjid Raya Baiturahman dimulai pada 10 Agustus 1968 dengan ditandai pemasangan tiang pancang untuk pondasi masjid sebanyak 137 buah dan diresmikan oleh Presiden Soeharto. Sudah banyak mengalami renovasi dengan halaman yang indah ",
    "short_description": "Masjid Agung Baiturrahman merupakan masjid dan cagar budaya yang menjadi ikon kota Semarang da pernah dino atkan menjadi Mesjid terbesar di Kota Semarang\r\n",
    "how": "Dengan menaiki angkutan umum atau kendaraan pribadi ke Jalan Pandanaran",
    "tips": "Membawa peralatan ibadah bagi muslim, Menggunakan pakaian yang sopan dan tertutup, menjaga kebersihan dan ketertiban umum",
    "address": " Jl. Pandanaran No.126 Semarang",
    "lat": "-7,004,459,816,376,650",
    "lng": "11,043,804,842,323,100",
    "phone": "(024) 831 0155",
    "price_min": "free",
    "price_max": "3000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "11",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "24 jam"
  },
  {
    "title": "Klenteng Sam Poo Kong",
    "url_image": "https://upload.wikimedia.org/wikipedia/commons/8/81/Sam_Po_Kong_Temple_Semarang_Indonesia.jpg",
    "description": " Kelenteng Sam Poo Kong merupakan simbol akulturasi budaya China dengan adat Jawa. Bangunan kelenteng berdiri megah didominasi warna merah serta arsitektur khas China.Laksamana Cheng Ho terlahir dengan nama Ma San Bao. Namanya lantas diambil menjadi nama Kelenteng Sam Poo Kong.Dalam perjalanannya, Kelenteng Agung Sam Poo Kong sudah beberapa kali menjalani pemugaran. Revitalisasi besar-besaran dilakukan oleh Yayasan Sam Poo Kong pada Januari 2002.Pemugaran selesai pada Agustus 2005, bersamaan dengan perayaan 600 tahun kedatangan Laksamana Cheng Ho di Pulau Jawa.",
    "short_description": " Kelenteng Sam Poo Kong di Kota Semarang bukan sekadar tempat ibadah semata. Kelenteng ini juga menjadi tempat wisata ikonik yang sarat akan sejarah. Wisatawan yang berkunjung akan menemukan banyak spot foto yang Instagramable. Selain itu, mereka bisa menyewa pakaian khas China untuk berfoto.",
    "how": "Jarak Kelenteng Sam Poo Kong dari Simpang Lima Kota Semarang kurang lebih empat kilometer (km). Sedangkan, waktu tempuhnya sekitar 10 menit hingga 15 menit.Ada dua alternatif jalan yang bisa dilalui, yakni melalui Jalan Semarang-Solo dan Jalan Pandanaran.",
    "tips": "Menjaga sikap karena tempat ini masih dijadikan tempat peribadahan Umat Konghucu",
    "address": "Jalan Simongan Raya nomor 129, Semarang",
    "lat": "-6,996,071,042,483,160",
    "lng": "11,039,795,171,751,100",
    "phone": "(081) 12611914",
    "price_min": "10000",
    "price_max": "15000",
    "website": "https://sampookong.co.id/",
    "destination": "41",
    "type_poi": "2",
    "category": "5",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "07.00",
    "Close Hour": "21.00"
  },
  {
    "title": "Klenteng Tay Kak Sie",
    "url_image": "https://www.goodnewsfromindonesia.id/uploads/post/large-shutterstock-1018418338-0d86c16ba32f5fc5f79d2c61627fcf1d.jpg",
    "description": "Klenteng Tay Kak Sie berada di kawasan pecinan yang merupakan kawasan terbesar di Ibu Kota jawa tengah.Pada awalnya, Klenteng Tay Kak Sie digunakan untuk memuja Yang Mulia Dewi Welas Asih Koan Sie Im Po Sat. Tapi seiring waktu, klenteng terbesar dan terlengkap di Semarang ini berkembang menjadi tempat pemujaan berbagai Dewa Dewi dari aliran Tao maupun Konfusianisme.Seperti klenteng pada umumnya, Klenteng Tay Kak Sie juga kaya akan ornamen dan simbol-simbol yang berhubungan dengan kepercayaan aliran Budha, Tao, dan Konfusianisme. Dilihat dari segi arsitektur, Klenteng Tay Kak Sie merupakan klenteng yang paling bagus, baik dari segi ornamen maupun hiasan-hiasannya.",
    "short_description": "Kelenteng Tay Kak Si merupakan salah satu Kelenteng terbesar dan terlengkap di Semarang. Kelenteng Tay Kak Sie berada dikawasan lingkungan pecinan yang  mayoritas penduduknya merupakan etnis Tionghoa.",
    "how": "menaiki kendaraan umum atau kendaraan pribadi",
    "tips": "Kalau beruntung wisatawan dapat melihat upacara keagamaan yang akan menamplikan pementasan kesenian yang biasanya dilaksanakan sebagai adat disana",
    "address": " Gang Lombok No. 62 Kelurahan Purwadinatan, Kecamatan Semarang Tengah, Kota Semarang",
    "lat": "-6,972,553,939,722,950",
    "lng": "11,042,690,042,797,500",
    "phone": "(024) 3549513",
    "price_min": "3000",
    "price_max": "5000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "11",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "07.00",
    "Close Hour": "21.00"
  },
  {
    "title": "Gereja Blenduk",
    "url_image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Exterior_of_Blenduk_Church%2C_Semarang%2C_2014-06-18.jpg/1200px-Exterior_of_Blenduk_Church%2C_Semarang%2C_2014-06-18.jpg",
    "description": "Gereja Blenduk ini pertama kali dibangun oleh bangsa Portugis yang saat itu menduduki Semarang. Awalnya berupa rumah panggung khas arsitektur Jawa. Rumah panggung itu lalu dirombak pada 1787. Nama aslinya GPIB Immanuel Semarang.Pada 1894, arsitek asal Belanda H.P.A. de Wilde dan Westmas menambah dua menara dan merenovasi atapnya menjadi kubah. Gereja tua itu mempunyai kubah berwarna merah bata yang mencolok, kontras dengan badan gereja yang putih bersih. Tak heran, keelokannya membuat gereja tersebut menjadi salah satu ikon kota lama Semarang. Yang paling unik dari gereja itu memang kubahnya, sehingga disebut oleh warga sekitar menjadi Blenduk. Gereja ini merupakan salah satu gereja Kristen tertua di Indonesia",
    "short_description": "Gereja Blenduk telah menjadi bangunan cagar budaya. Artinya, bentuk asli gedung itu tidak boleh diubah. Wisatawan boleh masuk ke dalam gereja jika tidak ada acara kebaktian, dengan membayar retribusi.",
    "how": "menaiki kendaraan umum atau kendaraan pribadi",
    "tips": "Puas berkeliling Gereja Blenduk, kamu bisa beristirahat di Taman Srigunting. Taman itu dipenuhi pohon-pohon yang rindang untukmu menyejukkan diri dari sinar matahari di Semarang yang terik",
    "address": "Jl. Letjen Suprapto No.32, Tj. Mas, Kec. Semarang Utara, Kota Semarang, Jawa Tengah 50174",
    "lat": "-6,968,135,803,209,280",
    "lng": "11,042,748,206,163,000",
    "phone": "\" \"",
    "price_min": "free",
    "price_max": "3000",
    "website": "http://gpib.or.id/",
    "destination": "41",
    "type_poi": "2",
    "category": "11",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "06.00",
    "Close Hour": "23.59"
  }
]
