[
  {
    "title": "Wisata Hutan Payau",
    "description": " Wisata Hutan Payau ini memiliki pohon bakau yang tidak hanya difungsikan untuk mencegah abrasi tapi juga sebagai objek wisata. Hutan Payau ini berada di ujung pemukiman warga, bersebelahan dengan sawah, dan berbatasan dengan Segara Anakan. Luas hutan yang sekitar 10 hektar ini ditumbuhi 15.000 jenis pohon.Tidak hanya flora saja yang hidup di Wisata Hutan Payau, di sini juga menjadi habitat beberapa fauna. Seperti ikan gelodok, ikan uca, ikan tanggal, udang pistol, dan berbagai jenis burung. Selain itu juga nampak sedang dibangun kolam pemancingan dan budidaya kepiting. Ada juga beberapa monyet yang dipelihara di kandang.Jika wisatawan datang ke Wisata Hutan Payau sore hari, wisatatawan bisa menikmati senja di jembatan. Jembatan ini dibangun sepanjang 300 meter dan setiap sudut ada gubug kecil agar pengunjung bisa beristirahat, berswafoto, atau sekedar menikmati semilir angin di atas tepi Segara Anakan.",
    "short_description": "Wisata Hutan Payau ini terletak di Desa Tritih Kulon Kecamatan Cilacap Utara, berjarak sekitar 4 km dari pusat kota Cilacap. Akses menuju lokasi pun sangat gampang. Pengunjung bisa menikmati lebatnya Wisata Hutan Payau beserta wahana yang disediakan dan beberapa spot untuk swafoto.",
    "how": "Jika dari arah Wangon, kita dapat melewati jalan raya jeruk legi menuju arah pasar saliwangi. Kemudian dari pertigaan pasar saliwangi kita ambil kanan. Setelah berjalan kurang lebih 1 km, akan terlihat papan petunjuk lokasi objek wisata hutan payau yang ada di sisi kanan jalan. Setelah itu, ikuti jalan tersebut sampai ke pintu masuk objek wisata.",
    "tips": " Kita dapat berkeliling memutari hutan melalui jalur air dengan menggunakan perahu yang dipiloti oleh ahlinya. Namun, kita harus membayar biaya tambahan jika ingin menaiki perahu tersebut.",
    "address": "Beji Lor, Tritih Kulon, Kec. Cilacap Utara, Kabupaten Cilacap, Jawa Tengah 53233",
    "lat": -7667808336483600,
    "lng": 10902918125978600,
    "price_min": 10000,
    "price_max": 10000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "everyday"
  },
  {
    "title": "Kampung Laut Cilacap",
    "description": "Kampung Laut Cilacap berada di tepi laguna Segara Anakan, Kabupaten Cilacap, Jawa Tengah. Rute menuju Kampung Laut Cilacap membutuhkan waktu yang cukup lama, dan hanya dapat ditempuh dengan menggunakan perahu saja. Kampung Laut Cilacap ialah nama kecamatan di Kabupaten Cilacap yang merupakan hasil pemekaran dari Kecamatan Kawunganten, pada tahun 2000 silam.Kampun Laut ini merupakan gugusan pulau-pulau kecil di Segara Anakan yang terdiri dari beberapa desa yakni :  Desa Ujung Alang,Desa Ujung Gagak,Desa Klaces,dan Desa Panikel. Kampung ini pun memiliki daya tarik tersendiri yaitu terdapat Batik Kampung Laut yang merupakan buatan asli warga Kampung Laut dengan ciri khasnya seperti motif mangrove, ikan, udang dan kepiting.",
    "short_description": "Kampung Laut merupakan tempat wisata Cilacap bagi yang menginginkan suasana perkampungan di tengah laut yang jauh dari pusat kota. Suasananya yang tenang ditambah dengan indahnya sunset ataupun sunrise merupakan hal yang paling banyak diminati para wisatawan ketika berkunjung ke Kampung Laut Cilacap.",
    "how": "Untuk lokasi dan alamat lengkap Kampung Laut sendiri berada di Kp Laut, Kab Cilacap, Jawa Tengah. Berjarak kurang lebih 49 km.Perjalananmu akan diawali di Pelabuhan Sleko Cilacap, naik perahu dengan tujuan Dermaga Montean di Desa Ujung Alang, Kecamatan Kampung Laut. Dengan estimasi waktu sekitar 2 hingga 3 jam perjalanan, tergantung pada kondisi ombak di lautan.",
    "tips": "Jangan lupa bawa baju ganti, gunakan ootd terbaik dan siapkan kamera untuk berburu momen liburan yang tak terlupakan.",
    "address": "Kp Laut, Kab Cilacap, Jawa Tengah.",
    "lat": -7664425602176450,
    "lng": 10880168608897000,
    "price_min": 5000,
    "price_max": 5000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.5,
    "Select Days": "everyday"
  },
  {
    "title": "Benteng Pendem Cilacap",
    "description": "Benteng Pendem merupakan tempat bersejarah yang berada di Kabupaten Cilacap.  Benteng tersebut diberi nama Benteng Pendem karena lokasinya yang terpendam di tanah. Sebenarnya, pasukan Belanda menamai benteng ini sebagai Kustbatterij op de Landtong te Cilacap (tempat pertahanan pesisir di atas tanah yang menjorok ke laut). Situs bersejarah peninggalan Belanda ini didirikan pada 1861 dengan luas 10,5 hektar. Saksi bisu sejarah penjajahan Belanda ini dibangun di bawah tanah. Benteng ini sempat dikuasai pasukan Jepang pada 1942. Kemudian Belanda berhasil merebut kembali bangunan pertahanan ini pada 1945. Setelah ditinggalkan oleh para penjajah, tempat ini pun menjadi markas TNI, khususnya untuk latihan pada 1952 hingga 1965. Seiring berjalannya waktu, benteng ini pun ditinggalkan hingga bangunan bersejarah ini tertutupi oleh tanah Teluk Penyu. Seluruh bangunan benteng hampir terbenam sepenuhnya hingga kedalaman 3 meter. Pada 1987, benteng Pendem ini pun dibuka setelah dipugar dan ditata ulang. ",
    "short_description": "Benteng Pendem berlokasi di Jl. Benteng, Sentolokawat, Cilacap,  Jawa Tengah .Penduduk sekitar menyebut benteng ini dengan nama Benteng Pendem. Dari segi arsitekturnya, bentuk Benteng Pendem Cilacap terinspirasi dari benteng besar yang dibangun di Belanda bernama Benteng Rhijnauwen. Benteng ini dijadikan sebagai destinasi wisata sejarah yang dijaga dan dirawat oleh pemerintah Kabupaten Cilacap sampai hari ini.",
    "how": "Anda bisa berkunjung ke Benteng Pendem menggunakan kendaraan pribadi maupun umum yang berjarak kurang lebih 4 km dari pusat kota Cilacap.",
    "tips": "Kunjungi obyek Benteng Pendem bersama keluarga dan nikmati sensasi berlibur sekaligus belajar, waktu terbaik yaitu di pagi yang cerah.",
    "address": "Jl. Benteng, Sentolokawat, Cilacap, Kec. Cilacap Sel., Kabupaten Cilacap, Jawa Tengah 53211",
    "lat": -7748602360945800,
    "lng": 109018976490471,
    "price_min": 5000,
    "price_max": 5000,
    "destination": 49,
    "type_poi": 2,
    "category": 11,
    "tags": 2,
    "Select Days": "everyday"
  },
  {
    "title": "Benteng Karang Bolong",
    "description": "Benteng Karangbolong terletak di sisi paling timur Pulau Nusakambangan atau sebelah timur dari Benteng Klingker. Secara administratif benteng ini berada di Desa Tambak Reja, Kecamatan Cilacap Selatan, Pulau Nusakambangan, Kabupaten Cilacap. Bangunan yang terdapat di Benteng Karangbolong adalah gerbang benteng, bangunan induk, sisa-sisa rumah belanda dan sebuah benteng Jepang. Benteng Karangbolong yang dibangun pada abad XIX merupakan bentuk dari strategi militer pada masanya. Benteng merupakan sisyem pertahanan pantai yang pada masa itu difungsikan oleh Belanda untuk mengamankan area pelabuhan cilacap dari ancaman musuh yang datang dari laut. Benteng Karangbolong juga dapat menunjukkan bahwa pelabuhan Cilacap mempunyai peranan yang sangat penting. Hal ini juga dikuatkan dengan keberadaan benteng lain yaitu Klingkers dan Benteng Pendem.",
    "short_description": "Benteng Karangbolong termasuk benteng langka karena ia merupakan satu-satunya benteng jenis 1811 Model-Tower yang ada di Indonesia. Benteng Karang Bolong yang berdiri sejak tahun 1716 ini terdiri dari beberapa bangunan yang tersebar. Benteng ini dapat dijadikan tujuan wisata bersejarah di Cilacap.",
    "how": "ketika menggunakan kendaraan umum, anda bisa melakukan perjalanan dengan menggunakan bus atau angkutan yang pergi kearah rute pulau Nusa Kambangan.",
    "tips": "Hati hati dalam measuki lokasi karena lokasi berada di daerah perhutanan",
    "address": "Pulau Nusa Kambangan, Tambakreja, Kec. Cilacap Sel., Kabupaten Cilacap, Jawa Tengah 53263",
    "lat": -7760036393558210,
    "lng": 10904332826348400,
    "destination": 49,
    "type_poi": 2,
    "category": 11,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 7,
    "Oper_minute": 0,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Gunung Srandil Cilacap",
    "description": "Gunung Srandil berada satu kecamatan dengan Gunung Selok. Gunung ini dikenal sebagai tempat spiritual serba ada. Mulai dari ziarah makam sampai tempat berdoa berbagai agama dan kepercayaan. Mulai dari Kejawen, Buddha, Hindu maupun Islam. Di kawasan Gunung Srandil terdapat beberapa petilasan. Diantaranya berupa makam-makam keramat peninggalan masa lalu. Makam yang berada di Gunung Srandil dibagi menjadi dua bagian yaitu lokasi dibawah ada lima titik pepunden dan dua titik lainnya ada di puncak Gunung Srandil. Kesemuanya merupakan rangkaian yang berurutan apabila hendak berziarah. Dimulai dari Eyang Guru, atau Eyang Sukmo Sejati, atau Eyang Sukmo Sejati Kunci Sari Dana Sari merupakan makam pertama di Gunung Srandil.",
    "short_description": "Gunung Srandil berada di Desa Glempangpasir, Kecamatan Adipala, Kabupaten Cilacap, Jawa Tengah. Gunung Srandil menjadi tempat favorit peziarah yang melakukan ritual malam Jumat Kliwon atau Selasa Kliwon pada Bulan Sura atau Muharam.Di  Gunung Srandil tak hanya dapat melihat jejak penyebaran ajaran Islam. Masyarakat juga dapat melihat wihara Buddha Tri Ratna. Wihara tersebut masih digunakan beribadah umat Buddha.",
    "how": "Alamat Gunung Srandil berada di Desa Karangbenda, Kecamatan Adipala, Kabupaten Cilacap, Provinsi Jawa Tengah. Jarak dari pusat kota Cilacap ke Pantai Srandil di taksir mencapai 27 km dengan waktu tempuh selama 48 menit berkendara.",
    "tips": "Dari daerah pegunungan anda wajib mengunjungi pantai yang ada di Daerah Serandil",
    "address": "Sawah,Ladang, Glempangpasir, Kec. Adipala, Kabupaten Cilacap, Jawa Tengah 53271",
    "lat": -76845776824774800,
    "lng": 10919130004629300,
    "price_min": 3000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.6,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Gunung Selok",
    "description": "Gunung Selok salah satu wisata alam di Kabupaten Cilacap yang memiliki banyak tujuan,  selain untuk menikmati suasana gunung kamupun dapat mengunjungi pantai hingga goa alam. Gunung yang berada di ketinggian sekitar 150 mdpl ini selain merupakan sebagai tempat wisata alam juga memiliki tempat ziarah. Di sekitar Gunung Selok terdapat banyak gua, namun yang paling populer ialah Gua Rahayu dan Gua Naga Raja. Gua Naga Raja merupakan gua terpanjang yang bentuknya menyerupai naga. Di atas Gunung Selok terdapat sebuah padepokan yang bernama Jambe Pitu, yang menjadi ritual lanjutan setelah mengunjungi Gua Rahayu. Saat ini Gunung Selok hadir mengikuti perkembangan wisata kekinian, dengan menghadirkan beberapa spot kekinian yang instagramable. Misalnya saja view deck, balon udara, dan spot lain yang nggak kalah kece.",
    "short_description": "Gunung Selok ada di Kecamatan Adipala. Lokasinya dekat dengan Pantai Sodong. Di Gunung Selok ada sekitar 40 gua. Yang populer adalah Gua Rahayu dan Gua Naga Raja. Air laut di pantai itu seringkali pasang, sehingga untuk sampai ke kaki gunung harus lewat jembatan.",
    "how": "Perjalanan menuju Gunung Selok dapat dilalui oleh kendaraan roda dua maupun roda empat, jika beranjak dari Alun-Alun Cilacap dengan menuju Jl. A.Yani hingga tiba di Jl. Srandil lalu ke Jl. Jambe Pitu di Karangbenda.",
    "tips": "Sebaiknya datang di hari yang cerah, agar viewnya sempurna dan gunakan alas kaki yang nyaman dan tidak licin.",
    "address": "Sawah,Ladang, Karangbenda, Adipala, Cilacap Regency, Central Java",
    "lat": -76788312609043200,
    "lng": 10917886612079700,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.6,
    "Select Days": "everyday"
  },
  {
    "title": "Pantai Jetis",
    "description": "Lokasi Pantai Jetis berada di Jetis, Nusawungu, Kabupaten Cilacap, Jawa Tengah.  Pantai Jetis sangat terkenal dengan bangunan pemecah ombaknya yang sering dijadikan spot selfie. Daya tarik selanjutnya dari Pantai Jetis Cilacap adalah panorama bukit hijau yang lokasinya tidak jauh dari kawasan Pantai Jetis, sehingga menjadi perpaduan alam yang menyajikan keindahan. Bentuknya menjorok ke arah laut, nyaman untuk melakukan aktivitas trekking sambil hunting foto. Karena jalur tersebut dibuat dari beton balok yang sangat kuat, dan tersususn rapih. Untuk menikmati panorama kawasan bukit hijau tersebut, para pengunjung bisa menyewa perahu yang ada di lokasi Pantai Jetis.",
    "short_description": "Destinasi wisata Pantai Jetis memang tergolong baru, namun lokasinya bisa anda kunjungi dengan mudah. Akses jalan yang baik dengan plang penunjuk arah yang akan menemani dan memudahkan perjalanan liburan anda menuju Pantai Jetis.Destinasi wisata populer dan selalu ramai akan pengunjung di Cilacap satu ini menawarkan pesona keindahan luar biasa. Selain itu, fasilitas yang lengkap akan memanjakan perjalanan liburan anda dan keluarga.",
    "how": "Jarak Pantai Jetis Cilacap dari pusat Kabupaten Cilacap sekitar 47 km, dengan waktu tempuh sekitar 1,5 jam.",
    "tips": "Saat Anda berlibur ke Pantai Jetis sebaiknya utamakan kebersihan agar pemandangan di pantai tetap indah.",
    "address": "Area Sawah, Jetis, Nusawungu, Cilacap Regency, Central Java",
    "lat": -7712532927990120,
    "lng": 10937469942081100,
    "price_min": 2000,
    "price_max": 5000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday"
  },
  {
    "title": "Pantai Teluk Penyu",
    "description": "Wisata Pantai Teluk Penyu di Cilacap Jawa Tengah adalah salah satu tempat wisata yang berada di kabupaten cilacap, provinsi jawa tengah, negara indonesia. Menurut cerita yang beredar, dahulunya pantai Teluk Penyu ini merupakan tempat hidup dan tempat berkembang biak bagi penyu-penyu. Keberadaan penyu inilah yang membuat pantai ini dinamakan Pantai Teluk Penyu.Ada banyak kegiatan yang bisa dilakukan di pantai Teluk Penyu, seperti bermain bola, berenang, memancing, bersantai dan lainnya. Jika beruntung, anda bisa menyaksikan tradisi sedekah laut yang rutin dilakukan oleh nelayan sekitar pantai. Salah satu kegiatan favorit di Pantai Teluk Penyu adalah memancing di tengah laut.",
    "short_description": "Wisata Pantai Teluk Penyu di Cilacap Jawa Tengah adalah tempat wisata yang ramai dengan wisatawan pada hari biasa maupun hari liburan. Tempat ini sangat indah dan bisa memberikan sensasi yang berbeda dengan aktivitas kita sehari hari.",
    "how": "Letak Pantai Teluk Penyu ini pun juga cukup strategis karena memang tidak jauh dari jalan raya serta jaraknya cukup dekat dengan pusat kota Cilacap yaitu hanya sekitar 5 kilometer saja.",
    "tips": "Jika wisatawan ingin mencoba sensasi mengelilingi perairan Pantai Teluk Penyu ini pun dapat menaiki perahu nelayan yang memang disewakan bagi wisatawan.",
    "address": "Cilacap, Cilacap Selatan, Pandanarang, Cilacap Selatan, Cilacap, Jawa Tengah, Indonesia,",
    "lat": -773344520308339,
    "lng": 10902170064917500,
    "price_min": 10000,
    "price_max": 10000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pantai Permisan Cilacap",
    "description": "Pantai Permisan berada di Kabupaten Cilacap yang belum banyak orang ketahui.Pantai Permisan akan membuat wisatawan terkesima dengan sajian pasir putih dengan air laut yang bersih. Di sepanjangan Pantai Permisan tersebut memiliki keadaan pasir putih yang cukup banyak serta batu-batu karang yang ada di lokasi tersebut menambah keindahan tersendiri dari Pantai Permisan ini. Ombak laut selatan yang sangat dasyat mencapai ketinggian sekitar 600 meter dari dasar pantai. Pada saat air laut sedang surut para wisatawan akan dapat mendaki bebatuan karang yang ada di lokasi tersebut. Pengunjung akan bisa melihat berbagai simbol legenda Raja Pakuan Pajajaran yang mempunyai seorang putri cantik yang terkena wabah penyakit yang hanya bisa sembuh jika diobati oleh air mata kuda sembrani. Untuk menuju lokasi pantai tersebut para wisatawan dapat menyeberang melalui pelabuhan Sodong dan menumpang kapal Pengayoman II. Untuk naik kapal tersebut pengunjung tidak dipungut biaya atau gratis.",
    "short_description": "Pantai Permisan menjadi tempat piknik yang asik untuk santai bersama .  Pemandangan alam berupa pantai memang menjadi satu dari beberapa pesona yang menjadi rekomended para wisatawan di hari libur.",
    "how": "Dari Pelabuhan Sodong, Anda bisa memilih kapal Pengayoman II untuk menupang menuju Pulau Nusakambanagan. Setelah sesampainya di Pulau Nusakambangan, Ada bisa melanjutkan perjalanan menuju ke lokasi Pantai Permisan dengan menggunakan bus.",
    "tips": "Membawa pakaian ganti dan datang lah sore hari untuk menikmati keindahan sunset di pantai ini.",
    "address": "Permisan,, Tambakreja, Kec. Cilacap Sel., Kabupaten Cilacap, Jawa Tengah 53263",
    "lat": -7744219896260650,
    "lng": 10888350986629600,
    "price_min": 2000,
    "price_max": 8000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pantai Kalipat",
    "description": "Pantai Kalipat ini merupakan salah satu pantai yang berada di Pulau Nusakambangan. Dalam bahasa Jawa kata ‘kali’ merupakan sungai, dan ‘empat’ sendiri adalah maksud bahwa di pantai ini terjadi pertemuan antara 4 sungai, sehingga disingkat dengan Kalipat. Pantai yang berhadapan langsung ke samudera Hindia ini memiliki hamparan pasir putih yang begitu bersih. Tekstur pantainya pun juga sedikit berbeda karena merupakan perpaduan pasir putih dan juga pasir besi. Selain memiliki pasir yang putih, pantai ini juga memiliki perairan yang berwarna biru dan jernih. Ombaknya juga tidak begitu besar, sehingga Anda bisa bermain air di bibir pantai ini. Di pantai ini juga terdapat terumbu karang yang masih terjaga. Pada saat perairan sedang surut, Anda pun bisa mendekati terumbu karang ini dan melihat kepiting atau udang yang sembunyi di balik karang-karang ini.",
    "short_description": "Pantai Kalipat, surga tersembunyi di Cilacap dengan pesona alam yang luar biasa menakjubkan. Destinasi wisata baru yang menjadi hidden gem bagi para pecinta alam dan penikmati pantai yang indah. Sehingga alam yang masih asri dan perawan bisa anda nikmati sepuas hati ketika hari libur tiba",
    "how": "Perjalananmya dengan menyewa perahu dari Pantai Teluk Penyu menuju Pantai Karang Pandan.esampainya di Pantai Karang Pandan, Anda bisa berjalan kaki menyusuri hutan untuk bisa sampai ke Pantai Kalipat ini.",
    "tips": "Pastikan untuk membawa bekal yang cukup ya, mengingat perjalanan menuju pantai ini juga menguras tenaga. ",
    "address": "Pulau Nusa Kambangan, Tambakreja, Cilacap Selatan, Tambakreja, Kec. Cilacap Sel., Kabupaten Cilacap, Jawa Tengah 53263",
    "lat": -77786213524432600,
    "lng": 10903712183562600,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pantai Kali Kencana",
    "description": "Wisata Pantai Kali Kencana di Nusakambangan Cilacap Jawa Tengah adalah salah satu tempat wisata yang berada di selatan Pulau Nusa Kambangan, Kabupaten Cilacap, Jawa Tengah, Indonesia. Penduduk lokal daerah Wisata Pantai Kali Kencana di Nusakambangan Cilacap Jawa Tengah juga sangat ramah tamah terhadap wisatawan lokal maupun wisatawan asing. Pantai Kali Kencana ini menghadap langsung ke Samudra Hindia. Jadi tidak heran kalau ombaknya sangat besar. Kiri kanan pantai ada tebing dan batu yang besar, di tengah agak ke sebelah kanan juga ada batu besar menjulang ke atas. Tepian pantainya berpasir abu-abu, putih sekali tidak, hitam pekat pun tidak. Di samping kiri ada muara Kali Kencana, kalau mau berenang sebaiknya di muara saja yang airnya tenang. Pantai Kali Kencana ini masih sangat nyaman dan masih sangat bersih sehingga sangat cocokmuntuk dikunjungi.",
    "short_description": "Wisata Pantai Kali Kencana di Nusakambangan Cilacap Jawa Tengah adalah tempat wisata yang ramai dengan wisatawan pada hari biasa maupun hari liburan. Tempat ini sangat indah dan bisa memberikan sensasi yang berbeda dengan aktivitas kita sehari hari.",
    "how": "Anda perlu menyeberangi laut Nusakambangan menggunakan perahu dari dermaga Cilacap. Sesampainya di Pulau Nusakambangan, anda harus treckking menuju lokasi pantainya.",
    "tips": "Jika anda berencana menginap di Pantai Kali Kencana, siapkan logistik yang cukup, perlengkapan dan peralatan sesuai kebutuhan.",
    "address": "Cilacap Selatan, Cilacap Regency, Central Java",
    "lat": -776364116265458,
    "lng": 1089754144193060,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pantai Karang Pandan",
    "description": "Pantai Karang Pandan ini berada di kawasan Pulau Nusakambangan, Cilacap, Jawa Tengah. Mengingat lokasinya di kepulauan, maka untuk sampai ke pantai kamu harus melakukan penyeberangan. Untuk berjalan kaki menuju pantai Karang Pandan sekiranya bukan pilihan buruk. Meski terlihat jauh tetapi kamu akan mendapat suguhan pemandangan yang tidak biasa. Hal ini karena kamu akan melalui hutan yang masih asri, dimana banyak fauna dan flora di hutan tersebut. Bila kamu beruntung, maka kamu bisa melihat burung, babi, kera, ular, macan kumbang, dan harimau. Ada juga tumbuhan anggrek hutan ukuran besar yang tumbuh di sepanjang jalur. Setibanya di lokasi pantai,wisatawan akan disuguhkan dengan pantai yang membentang sepanjang 150 meter yang tampil dengan perpaduan hutan, pasir putih, dan pecahan terumbu karang.",
    "short_description": "Pantai Karang Pandan Cilacap atau yang juga dikenal sebagai Pantai Karang Bolong adalah destinasi wisata favorit di Cilacap.Salah satu daya tarik lain pantai perawan di Jawa Tengah ini adalah aliran air tawar jernih yang turun dari atas bukit menuju pantai. Pantai ini memiliki pasir putih cantik dengan lautan hijau kebiruan.",
    "how": "Wisatawan harus menaiki kapal dari Pantai Teluk Penyu untuk bisa menuju ke Pulau Nusakambangan. Tetapi sebelumnya, wisatawan haruslah berada terlebih dahulu di Pantai Teluk Penyu. Nah, saat berada di Pantai Teluk Penyu, Anda bisa mencari perahu yang siap mengantarkan Anda menuju Pantai Karang Pandan.",
    "tips": "Membawa pakaian ganti dan senantiasa menjaga kebersihan pantai",
    "address": "Tambakreja, Kec. Cilacap Sel., Kabupaten Cilacap, Jawa Tengah 53263",
    "lat": -7761548230846440,
    "lng": 10904409707512900,
    "phone": "(0282) 534481",
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pantai Widara Payung",
    "description": "Pantai Widarapayung Adalah satu diantara obyek wisata bahari yang ada dicilacap. Pantai Widarapayung ini mempunyai lokasi yang mungkin tak begitu luas,keindahan pantainya lantaran dipenuhi dengan pohon-pohon kelapa, hal semacam ini memberikan suasana lebih sejuk dan juga dikarenakan banyak tanaman hijau pada bibir pantai. Pantai Widarapayung ini dipadati pengunjung umumnya dihari-hari libur nasional atau hari minggu, apalagi ketika bulan ramadhan pantai ini begitu ramai yang berdatangan. Terdapat banyak oleh-oleh yang terjual di sekitar Pantai Widarapayung ini, seperti terasi, Ikan asin, ikan yang masihlah fresh serta kerupuk udang. Anda tak perlu cemas permasalahan masalah harga, lantaran harga nya lumayan murah.",
    "short_description": "Pantai ini tempat nya terdapat di Desa Widarapayung, Kecamatan Binangun, Kabupaten Cilacap Jawa Tengah. Pantai ini jaraknya dari cilacap arah timur sekitaran 35 Km. Pantai ini sediakan feature Bermain selancar dengan pemandangan pantai yang begitu indah serta baik kondisinya untuk berselancar.",
    "how": "Dari pusat kota Cilacap, ambil saja arah barat di jalan Muria menuju jalan Flores yang kemudian belok kiri ke jalan Gatot Subroto atau jalan Perintis Kemerdekaan atau jalan Tegal – Cilacap. Kemudian lanjutkan saja perjalanan dengan lurus ke Jalur Gumilir – Purwokerto atau jalan Urip Sumoharjo yang kemudian belok kanan ke jalan Ahmad Yani Adipala.Selanjutnya Anda dapat belok kanan menuju Jl. Binangun – Pantai Widarapayung yang memang jaraknya sudah cukup dekat dengan kawasan pantai.",
    "tips": " Setiap tahun, pantai ini menggelar acara berupa ritual upacara adat tradisional atau biasa dikenal dengan sedekah bumi.Jika Anda penasaran dan tertarik ingin melihat acara adat di Pantai ini maka sebaiknya datanglah pada saat bulan muharram.",
    "address": "Widarapayung Wetan, Sawah,Ladang, Sidayu, Kec. Binangun, Kabupaten Cilacap, Jawa Tengah 53281",
    "lat": -7696362627065230,
    "lng": 10926418681525900,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Waduk Kubang Kangkung",
    "description": "Satu-satunya waduk di Cilacap ini ada di Kecamatan Kawunganten. Namanya Waduk Kubangkangkung . Waduk Kubangkangkung ini berada di tengah hutan jati. Jika kalian akan ke Pangandaran atau Bandung dari Cilacap Kota, kalian akan melewati hutan jati yang lebat dengan jalan berliku-liku. Tidak ada rumah penduduk di hutan itu. Hanya ada Waduk Kubangkangkung di tengah hutan. Terkesan mistis memang tapi bila kalian ke Waduk Kubangkangkung siang hari, tidak seseram itu keadaannya. Di Waduk Kubangkangkung ada banyak wahana permainan anak dan beberapa spot swafoto. Di waduk pengunjung bisa bermain perahu bebek. Tiap perahu maksimal 2 orang dewasa. Pengunjung bisa mengelilingi waduk sepuasnya dengan perahu bebek ini.",
    "short_description": "Kubangkangkung adalah kubangan air yang ditumbuhi kangkung. Pemandangan yang menjadi ciri khas Waduk Kubangkangkung ini tentunya genangan air berupa waduk yang dikelilingi hutan jati. Suasana rindang pepohonan dengan angin semilir sambil menikmati pemandangan waduk bisa menjadi pilihan pengunjung",
    "how": "Ketika anda berangkat dari pusat kota Cilacap, jarak yang harus anda tempuh menuju Waduk Kubangkangkung sekitar 26 km. Anda bisa mengunjungi Waduk Kubangkangkung Cilacap menggunakan kendaraan pribadi.",
    "tips": "Waktu terbaik untuk mengunjungi dan explore keindahan destinasi Waduk Kubangkangkung yaitu pagi dan sore hari.",
    "address": "Sokawera, Kubangkangkung, Kawunganten, Cilacap Regency, Central Java 53253",
    "lat": -761469984695225,
    "lng": 10896051569047000,
    "price_min": 7500,
    "price_max": 10000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 8,
    "Oper_minute": 0,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Curug Cimandaway",
    "description": "Wisata Curug Cimandaway di Dayeuhluhur Cilacap Jawa Tengah adalah salah satu tempat wisata yang berada di Serang, Desa Datar, Kecamatan Dayeuhluhur, Kabupaten Cilacap, Jawa Tengah, Indonesia.Wisata Curug Cimandaway di Dayeuhluhur Cilacap yang berada di perkebunan karet milik Perhutani Banyumas Barat ini, mempunyai lima tingkatan bersama keseluruhan ketinggian lebih kurang 100 meter namun yg tampak terang cuma 75 meter. Curug ini meupakan air terjun paling tinggi di Kabupaten Cilacap. Keunikan curug atau air terjun ini yaitu sumber airnya berasal dari Sungai Singaraja & airnya jatuh ke Sungai Cikawalon yg berada di bawahnya. Wisata Curug Cimandaway di Dayeuhluhur Cilacap yang berada di perkebunan karet milik Perhutani Banyumas Barat ini, mempunyai lima tingkatan bersama keseluruhan ketinggian lebih kurang 100 meter namun yg tampak terang cuma 75 meter. Curug ini meupakan air terjun paling tinggi di Kabupaten Cilacap. Keunikan curug atau air terjun ini yaitu sumber airnya berasal dari Sungai Singaraja & airnya jatuh ke Sungai Cikawalon yg berada di bawahnya.",
    "short_description": "Wisata Curug Cimandaway di Dayeuhluhur Cilacap Jawa Tengah adalah tempat wisata yang ramai dengan wisatawan pada hari biasa maupun hari liburan. Tempat ini sangat indah dan bisa memberikan sensasi yang berbeda dengan aktivitas kita sehari hari.",
    "how": "Untuk lokasi dari Curug Cimandaway sendiri berada di Serang, Datar, Kec. Dayeuhluhur, Kabupaten Cilacap, Jawa Tengah. Lokasi wisata alam Curug Cimandaway berjarak kurang lebih 109 km dari pusat kota Cilacap.",
    "tips": "Siapkan kamera untuk berburu foto instagenic dengan spot instagenic dari Curug Cimandaway Cilacap",
    "address": "Serang, Sawah&Ladang, Datar, Kec. Dayeuhluhur, Kabupaten Cilacap, Jawa Tengah 53266",
    "lat": -72184364311934800,
    "lng": 1086086854039610,
    "price_min": 4000,
    "price_max": 7000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 7,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Hutan Pinus Karanggedang",
    "description": "Wisata Hutan Pinus Karanggedang di Sidareja Cilacap Jawa Tengah adalah salah satu tempat wisata yang berada di desa karanggedang, kecamatan sidareja, kabupaten cilacap, provinsi jawa tengah, negara indonesia . Wisata Hutan Pinus Karanggedang di Sidareja Cilacap Jawa Tengah ini banyak di minati oleh pecinta alam dan juga para wisatawan yang hobi traveling, karena keindahan hutan pinus. Selain keindahan di Wisata Hutan Pinus Karanggedang di Sidareja Cilacap Jawa Tengah ini wisatawan juga bisa menikmati kesejukan udara karena di Wisata Hutan Pinus Karanggedang di Sidareja Cilacap Jawa Tengah ini masih alami dan memiliki keindahan yang menakjubkan.",
    "short_description": "Wisata Hutan Pinus Karanggedang di Sidareja Cilacap Jawa Tengah adalah tempat wisata yang ramai dengan wisatawan pada hari biasa maupun hari liburan. Wisata Hutan Pinus Karanggedang di Sidareja Cilacap Jawa Tengah memiliki pesona keindahan yang sangat menarik untuk dikunjungi.",
    "how": "Pertama, arahkan kendaraan anda menuju Jl Raya Cilacap-Wangon kemudian menuju Jl Tegal - Cilacap. Setelah itu menuju Jl Raya Kwunganten dan Jl Karangpucung-Sidareja.Perjalanan dilanjutkan dengan menuju Jl Srikaya Karanggedang di Ciates, belok kiri ke Jl Srikaya karanggedang.",
    "tips": "Bagi anda yang ingin merasakan sensasi ayunan di ketinggian, wahan yang satu ini wajib anda coba. Ayunan gantung dan sepeda udara hanya dapat dinaiki oleh satu orang saja.",
    "address": "Ladang, Karangreja, Kec. Cipari, Kabupaten Cilacap, Jawa Tengah 53262",
    "lat": -742359224424239,
    "lng": 10881529089046900,
    "price_min": 20000,
    "price_max": 25000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 9,
    "Close Hour": 18,
    "Close minute": 0
  },
  {
    "title": "Desa Matenggeng",
    "description": "Matenggeng adalah desa di kecamatan Dayeuhluhur, Cilacap, Jawa Tengah, Indonesia. Desa Matenggeng merupakan salah satu desa paling barat di Provinsi Jawa Tengah yang berbatasan langsung dengan Provinsi Jawa Barat Terdapat Sungai Cijulang yang mengalir sepanjang batas barat desa ini membatasi dengan wilayah Kabupaten Ciamis. . Di lokasi ini banyak sekali tempat wisata yang dapat dikunjungi. Salah satunya Bendungan Matenggeng. Wisata Bendungan Matenggeng di Dayeuhluhur Cilacap Jawa Tengah adalah tempat wisata yang ramai dengan wisatawan pada hari biasa maupun hari liburan. Tempat ini sangat indah dan bisa memberikan sensasi yang berbeda dengan aktivitas kita sehari hari.Wisata Bendungan Matenggeng di Dayeuhluhur Cilacap Jawa Tengah sangat cocok untuk mengisi kegiatan liburan anda, apalagi saat liburan panjang seperti libur nasional, ataupun hari ibur lainnya. Keindahan Wisata Bendungan Matenggeng di Dayeuhluhur Cilacap Jawa Tengah ini sangatlah baik bagi anda semua yang berada di dekat atau di kejauhan untuk merapat mengunjungi tempat Wisata Bendungan Matenggeng di Dayeuhluhur Cilacap Jawa Tengah di kota cilacap.",
    "short_description": "Desa Matenggang menangkap peluang industri pariwisata dengan memanfaatkan berbagai potensi alam ditengah menggeliatnya industri pariwisata yang dibarengi dengan trennya gaya hidup untuk berwisata. Sehingga banyak pegunjung untuk mampir ke lokasi wisata yang berada di Desa Matenggang.",
    "how": "Untuk datang ke lokasi dan rute  saya sarankan anda mencari dengan mengetik Wisata Bendungan Matenggeng di Dayeuhluhur Cilacap Jawa Tengah di search google maps saja. Di Google maps sudah tertandai dimana lokasi yang anda cari tersebut.",
    "tips": "Anda perlu mempersiapkan keperluan yang akan butuhkan. Dan beberapa barang tambahan seperti kamera karena anda pasti ingin mengabadikan moment bersama kelurga ataupun teman – teman anda.",
    "address": "Desa Matenggeng, Kecamatan Dayeuhluhur, Kabupaten Cilacap",
    "lat": -7240728525550040,
    "lng": 10858528561074300,
    "price_min": 2000,
    "price_max": 25000,
    "destination": 49,
    "type_poi": 2,
    "category": 6,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Masjid Batu Taman Hati",
    "description": "Lokasi Masjid Batu Taman Hati berada di alamat Jalan Nusantara, Dusun Beji Lor, Desa Tritih Kulon, Kecamatan Cilacap Utara, Kabupaten Cilacap, Jawa Tengah. Jika biasanya yang terbuat dari batu identik dengan goa, kali ini kamu dapat mengunjungi sebuah tempat ibadah yang anti mainstream, lain daripada yang lain. Bentuk dari Masjid Batu Taman Hati sungguh unik, terlihat dengan jelas bagaimana bebatuan itu saling bertumpuk yang akhirnya membentuk sebuah bangunan.Berdasarkan sejarahnya, Masjid Batu Taman Hati Cilacap dibangun pada tahun 2009 oleh seseorang yang bernama Slamet Marufi. Masjid ini sebelumnya bernama Hajar Rakhmah yang berarti Batu Rahman. Arsitektur di dalam masjid tak kalah kerennya, seperti di dalam goa. Selain tempat untuk beribadah, pengalaman beribadah di tempat yang berbeda menjadi memory yang tak terlupakan tentunya. Oleh pendiri Masjid Batu Taman hati, di sekitar masjid ditanami berbagai pepohonan yang bikin adem. Selain itu terdapat beberapa kolam di sekitar masjid.",
    "short_description": "Masjid Batu Taman Hati dapat menjadi destinasi religi nan unik yang dapat dilakukan ketika mengunjungi Kabupaten Cilacap, Jawa Tengah. Daya tarik dari Mesjid adalah Masjid ini sesuai namanya terbentuk dari batu sehingga banyak wisatawan yang penasaran dan mampir ke Mesjid ini.",
    "how": "Rute menuju Masjid Batu Taman hati jika berangkat dari Alun Alun Cilacap dengan mengarah ke sebelah selatan, lalu ketika berada di bunderan arahkan ke Jl. Jend. Sudirman. Lalu belok kanan untuk kemudian meneruskan perjalanan ke Jl. MT. Haryono. Setelah itu belok kiri ke Jl. Nusantara dan belok kiri lagi untuk akhirnya tiba di Masjid Batu Taman Hati.",
    "tips": "Sebagai sebuah tempat beribadah, untuk kamu yang berkunjung ke Masjid Batu Taman Hati sebaiknya tidak melakukan hal-hal yang dapat merugikan diri sendiri maupun orang lain. ",
    "address": "Jl. Nusantara No.148, Beji Lor, Tritih Kulon, Kec. Cilacap Utara, Kabupaten Cilacap, Jawa Tengah 53231",
    "lat": -76691939071465600,
    "lng": 10903598433279900,
    "price_min": 2000,
    "price_max": 3000,
    "destination": 49,
    "type_poi": 2,
    "category": 11,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Alun-alun majenang",
    "description": "Alamat Alun-Alun Majenang berada di Jl. Diponegoro, Majenang, Kabupaten Cilacap, Jawa Tengah. Masjid Agung Mujahidin seakan melengkapi kemeriahan alun-alun. Suasana Alun-Alun Majenang di malam hari terlihat semarak. Hal ini dikarenakan terdapat lampu yang tertata dengan baik sehingga dapat menjangkau setiap sisi alun-alun. Ditambah lagi, keberadaan pedagang kaki lima dan penjaja permainan anak membuat tempat ini seperti magnet bagi pengunjung. Berbeda dengan kecamatan lain yang terlihat biasa saja, seluruh potensi alun-alun kota Majenang ini dikelola dengan serius sehingga tempat ini menjadi primadona bukan hanya oleh warga Majenang saja, tetapi juga oleh masyarakat di luar Majenang. Alun-alun yang mendadak ramai, otomatis menarik para pedagang untuk berjualan di sana. Tak ketinggalan para penyedia jasa wahana permainan anak, seperti kereta-keretaan, becak mini atau odong-odong, yang mencoba mengais peruntungan. Lampu yang terang di malam hari membuat pengunjung mudah untuk memilih kuliner yang diinginkan. Suasana terang juga membuat pengunjung lebih santai untuk duduk berlama-lama. Tua, muda dan anak-anak terlihat gembira.",
    "short_description": "Alun-Alun Majenang terletak di satu kawasan  kantor kecamatan dan Masjid Agung Mujahidin. Alun alun ini banyak dikunjungi pada sore hari hingga malam hari. Dan juga banyak pedagang yang berdagang di lokasi ini",
    "how": "Anda bisa menggunakan kendaraan pribadi maupun umum akses yang akan dilalui akan mudah karena berada di tengah kota dan bertepatan dengan Kantor Kecamatan.",
    "tips": "Persiapkan dana untuk dapat kulineran dan mencoba jajanan di Alun Alun ini karena banyak jajanan unik dan cukup murah.",
    "address": "Jl. Diponegoro, Jenang Utara, Jenang, Kec. Majenang, Kabupaten Cilacap, Jawa Tengah 53257",
    "lat": -7298403463237210,
    "lng": 10876268034813900,
    "destination": 49,
    "type_poi": 2,
    "category": 12,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pura Mandara Giri Gunung Selok",
    "description": "Pura Mandara Giri berlokasinya berada di Desa Karangbenda, Kecamatan Adipala, Kabupaten Cilacap, Jawa Tengah.  Begitu sampai di sini, nuansa Bali sungguh terasa. Kawasan ini memiliki pemandangan yang bagus dengan iklim yang sejuk dan suasananya begitu tenang. Jika sedang beruntung, kamu bisa menyaksikan upacara Melasti yang diselenggarakan di Pura Mandara Giri. Upacara Melasti adalah perayaan Umat Hindu yang dilakukan untuk menyambut Hari Raya Nyepi. Umat Hindu yang mengikuti ritual ini biasanya yang berdomisili di Cilacap dan Banyumas. Upacara dimulai dengan sembahyang di Pura, kemudian dilanjutkan dengan upacara Melasti di Pantai Selok.",
    "short_description": "Pura Mandara Giri merupakan tempat ibadat Umat Hindu yang berada di kaki Gunung Selok, Cilacap. Kawasan ini memiliki pemandangan yang bagus dengan iklim yang sejuk dan suasananya begitu tenang. Jika sedang beruntung, kamu bisa menyaksikan upacara Melasti yang diselenggarakan di Pura Mandara Giri. ",
    "how": "Letak Pura mudah dilaui oleh kendaraan tapi biasanya kendaraan umum jarang ada yang melalui daerah ini.Karena terletak di pegunungan ,walaupun berada di pinggir jalan raya yang hanya 15 menit dari pusat Kota Lumajang",
    "tips": "Menjaga sikap dan menghormati para penganut yang sedang beribadah di Pura tersebut.",
    "address": "Jalan Srandil, Karangbenda, Adipala, Pereng, Karangbenda, Cilacap, Kabupaten Cilacap, Jawa Tengah 53271",
    "lat": -7680458282166160,
    "lng": 10918477894629300,
    "price_min": 2000,
    "price_max": 4000,
    "destination": 49,
    "type_poi": 2,
    "category": 11,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 7,
    "Close Hour": 19,
    "Close minute": 0
  },
  {
    "title": "Air Terjun Citepus",
    "description": "Alamat dari Air Terjun Citepus berlokasi di Kec. Jeruklegi, Kabupaten Cilacap, Jawa Tengah. Destinasi wisata Air Terjun Citepus menyuguhkan alam yang masih asri dan terjaga dan masih jarang dikunjungi orang. Nikmati alam yang indah dengan udara sejuk, air yang jernih, pemandangan hijau dari Air Terjun Citepus dari Air Terjun Citepus untuk merelaksasi jiwa dan pikiran. Seperti bermandi-mandi, rasakan kesegaran air dari Curug Citepus untuk melepaskan semua beban pikiran.Operasional wisata dari Air Terjun Citepus sendiri buka setiap hari selama 24 jam. Sehingga anda bisa puas explore keindahan dan pesona alam yang disuguhkan obyek wisata di Cilacap terbaru satu ini.",
    "short_description": "Air Terjun Citepus merupakan pesona alam dengan sajian indah di Cilacap yang jarang orang tahu. Menyuguhkan suasana mendamaikan jiwa dengan pemandangan air terjun yang indah, tempat wisata di Cilacap satu ini rekomended untuk anda explore.",
    "how": "Ketika anda hendak explore wisata alam Cilacap satu ini, lokasinya berjarak kurang lebih 31 km dari pusat kota. Anda bisa berkunjung ke obyek wisata Curug Citepus Jeruk Legi menggunakan kendaraan, baik motor ataupun mobil.",
    "tips": "Waktu terbaik untuk explore pesona keindahan dari Air Terjun Citepus yaitu di pagi hari. Datang saat cuaca cerah untuk sensasi wisata yang lebih berkualitas.",
    "address": "Jl. Karang Jati RT 01 RW 01, Area Sawah / Hutan, Citepus, Kec. Jeruklegi, Kabupaten Cilacap, Jawa Tengah 53252",
    "lat": -7538037955606260,
    "lng": 10899380163464700,
    "price_min": 5000,
    "price_max": 5000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Banyu Pratama",
    "description": "Lokasi Kolam Renang Banyu Pratama berada di Jalan Raya Sampang – Sikampuh Desa Sidasari, Kec. Sampang, Kabupaten Cilacap, Jawa Tengah.Meskipun berada di kota kecil, kolam renang ini cukup representatif sebagai tempat hiburan bersama keluarga atau orang terdekat. Pengunjung yang datang ke Banyu Pratama bisa menikmati guyuran air dari ember tumpah dan seluncuran atau perosotan. Ada juga perosotan mini khusus anak-anak. Kolam renang di sini memiliki kedalaman yang bervariasi, mulai dari kolam untuk balita, kolam anak-anak hingga dewasa. Untuk kolam dewasa kedalamannya antara 1,4 meter hingga 1,9 meter. Selain itu, bagi yang pengunjung yang tidak mau main basah-basahan, bisa mencari kesenangan lain dengan bemain outbond atau flying fox.",
    "short_description": "Kolam Renang Banyu Pratama merupakan obyek wisata air yang berada di wilayah Sampang, sebuah kecamatan yang terletak di sebelah timur Kabupaten Cilacap. Keberadaan rekreasi air ini cukup populer bagi warga Sampang dan sekitarnya, karena selain terawat dengan baik, wahana permainan airnya cukup lengkap.",
    "how": "Menggunakan kendaraan pribadi atau menaiki bus lalu stasiun Banyu Urip bisa menjadi patokan karena jaraknya tidak begitu jauh dari sana perkiraan hanya 5 menit perjalanan",
    "tips": "Anda bisa menikmati berbagai fasilitas yang ada seperti gazebo yang nyaman, kantin dengan makanan enak dan murah, toilet, free wifi, kamar ganti, pinjam ban renang, pinjam baju renang dan pinjam loker.",
    "address": "Jl. Raya Sampang- Sikampuh No.KM, Keongkencana, Sidasari, Kec. Sampang, Kabupaten Cilacap, Jawa Tengah 53273",
    "lat": -7580345187878860,
    "lng": 10920107011930500,
    "price_min": 15000,
    "price_max": 20000,
    "destination": 49,
    "type_poi": 2,
    "category": 12,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 7,
    "Close Hour": 18,
    "Close minute": 0
  },
  {
    "title": "Waterpark Tirta Mas",
    "description": "Lokasi Waterpark Tirtamas Indah berada di Perumahan Pertamina, tepatnya berada di alamat Jl. Rinjani, Sidanegara, Kecamatan Cilacap Tengah, Kabupaten Cilacap, Jawa Tengah. Waterpark Tirtamas Indah Cilacap bukan hanya menyediakan kolam renang untuk anak-anak saja, melainkan tersedia pula kolam dewasa. Sedikitnya terdapat 4 buah kolam renang. Kolam dewasa berada di bagian belakang dengan kedalaman minimal 1 meter, bahkan ada yang dibuat semacam kolam untuk pertandingan. Daya tarik yang ada di Waterpark Tirtamas Indah Cilacap salah satunya ialah banyaknya wahana air yang disediakan oleh pengelola, misalnya saja berbagai bentuk seluncuran air. Seluncuran air yang ada sangat beragam, mulai dari yang biasa-biasa saja hingga yang memacu adrenalin. Di kolam anak, keberadaan wahana air ini sangat diminati.",
    "short_description": "Waterpark Tirtamas Indah tempat berenang di Cilacap yang lokasinya berada di tengah kota, dan merupakan salah satu tempat bermain air yang sering dikunjungi wisatawan. Waterpark atau taman bermain air, menjadi tempat bermain air yang sering dikunjungi keluarga apalagi jika weekend ataupun hari libur.",
    "how": "Jika berangkat dari Alun Alun Cilacap dengan mengarahkan kendaraan ke arah kiri menuju Jalan Brigjen Katamso, terus saja lurus hingga tiba di Jalan Rinjani. Tak lama kemudian kamu akan tiba di Waterpark Tirtamas Indah.",
    "tips": "Membawa peralatan renang dan senantiasa menjaga keamanan anak-anak dengan mendampingi dan memperhatikan dengan baik.",
    "address": "Jl. Raya Pantura Cirebon, Kebonturi, Kec. Arjawinangun, Kabupaten Cirebon, Jawa Barat 45162",
    "lat": -6339612099199340,
    "lng": 10843941213971200,
    "phone": "(085) 624244196",
    "price_min": 10000,
    "price_max": 28000,
    "destination": 49,
    "type_poi": 2,
    "category": 12,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 8,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Alun-alun Kroya",
    "description": "Alun-Alun Kroya berlokasi di sebuah kecamatan di pelosok Kabupaten Cilacap.  Kecamatan Kroya letaknya di ujung timur berbatasan dengan Kabupaten Banyumas. Yang datang ke alun-alun bukan hanya warga Kroya saja, tetapi banyak juga pengunjung dari luar Kroya banyak wisatawan ataupun warga Kemranjen Banyumas, sengaja datang bersama anaknya untuk mencari hiburan. Warung tenda tampak rapi berjejer baik di lapangan atau di pinggir jalan. Semuanya menjajakan menu kuliner lokal dan jajanan yang enak dan murah. Keberadaan warung tenda ini menjadi daya tarik orang untuk berkumpul di alun-alun. Kebanyakan mereka datang untuk wisata kuliner bersama keluarga atau teman kemudian dilanjutkan dengan duduk santai menikmati suasana alun-alun.",
    "short_description": "Alun-alun Kroya menjadi destinasi yang paling diminati karena di situ tersedia pusat kuliner yang siap memanjakan lidah pengunjung. Tempat ini makin asyik karena terdapat taman yang asri dan nyaman. Pada malam hari taman ini cukup terang sehingga cocok untuk bersantai bareng keluarga atau teman.",
    "tips": "Bila datang kesini, sebaiknya pilih waktu sore atau malam hari. Selain lebih adem, di malam hari pengunjung yang datang lebih ramai serta dihiasi lampu warna warni yang membuat suasana lebih semarak.",
    "address": "Jl. Jenderal Sudirman, Banjar, Kroya, Kec. Kroya, Kabupaten Cilacap, Jawa Tengah 53282",
    "lat": -7631934684833230,
    "lng": 10924478869047000,
    "destination": 49,
    "type_poi": 2,
    "category": 12,
    "tags": 2.5,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Museum Susilo Soedarman",
    "description": "Museum Soesilo Soedarman merupakan sebuah museum yang menyimpan benda benda dari mantan Menteri Pariwisata Pos dan Telekomunikasi Indonesia, Soesilo Soedarman. Museum yang terletak di Desa Gentasari, Kec. Kroya ini menyimban benda benda pribadi hingga kendaraan perang yang pernah digunakan.Benda benda pribadi meliputi tempat tidur, baju baju dinas, penghargaan penghargaan yang pernah diterima hingga senjata senjata kaliber kecil hingga kendaraan lapis baja.  Bangunan utama museum berupa rumah joglo khas jawa dengan teras luas dan banyak tiang dari kayu jati. Rumah joglo ini merupakan sebuah Pendopo Wisma Mbah Ageng yang dibangun oleh Eyang Dipakarsa pada tahun 1988. Memanfaatkan berbagai ragam spot menarik untuk menghasilkan foto yang instagenic. Seperti bangunan rumah joglo, pesawat, senjata perang dan masih banyak lagi background apik sebagai spot terbaik di Museum Soesilo Soedarman.",
    "short_description": "Museum Soesilo Soedarman merupakan sebuah museum yang menyimpan benda benda dari mantan Menteri Pariwisata Pos dan Telekomunikasi Indonesia, Soesilo Soedarman.Museum ini dilengkapi dengan perpustakaan dan ruang baca, kolam renang dan sarana permainan anak-anak.",
    "how": "Akses menuju museum ini masih jauh dari jalan protokol, namun sangat mudah dicapai dengan kendaraan. Jalan yang beraspal dan penunjuk jalan sudah dapat dengan mudah ditemukan disepanjang jalan. Dari alun-alun kota Cilacap untuk menuju museum, jaraknya mencapai 30 km dengan membutuhkan waktu berkendara selama 55 menit.",
    "tips": "Wisata bersejarah ini cocok dikunjungi untuk studi tour bagi para siswa maupun mahasiswa.",
    "address": "Tinggarjati Lor, Gentasari, Kec. Kroya, Kabupaten Cilacap, Jawa Tengah 53282",
    "lat": -7600259430041730,
    "lng": 10921195271745700,
    "phone": "(0282) 5293862",
    "price_min": 5000,
    "price_max": 5000,
    "website": "https://msoess.org/",
    "destination": 49,
    "type_poi": 2,
    "category": 2,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 8,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Pantai Srandil",
    "description": "Alamat Pantai Srandil berada di Desa Karangbenda, Kecamatan Adipala, Kabupaten Cilacap. Lokasi Pantai Srandil di kelilingi oleh pohon cemara yang tersusun dan tertata dengan sangat rapi. Sehingga membuat nuansa disini semakin elok ditambahan dengan udaranya yang cukup sejuk. Gunung Srandil sendiri adalah sebuah bukit kecil yang dipenuhi pepohonan dan terdapat petilasan yang dikunjungi oleh beberapa peziarah. Wisata pantai Cilacap satu ini memiliki hamparan pasir hitam pekat yang cukup landai dan luas serta ombak yang tidak tinggi.Waktu favorit pengunjung yang selalu membuat ramai pantai ini yakni pada saat sore menjelang malam hari. Karena dari Pantai Srandil para wisatawan bisa menyaksikan potret matahari terbenam yang begitu mengagumkan. Wisata Pantai Srandil dapat anda kunjungi kapanpun, buka selama 24 jam penuh tanpa pernah tutup. Namun tentu sangat tidak disarankan datang ke pantai ketika hari sudah mulai gelap.",
    "short_description": "Pantai Srandil merupakan salah satu wisata bahari yang cukup populer di kalangan wisatawan dan berada di Kabupaten Cilacap Jawa Tengah. Sehingga membuat pemandangan pantai ini sangatlah memikat dan begitu mempesona bagi banyak pasang mata yang memandangnya. Saat berada di daerah dengan julukan kota Bercahayan ini, Pantai Srandil Cilacap wajib untuk di explore keseruannya.",
    "how": " Jarak dari pusat kota Cilacap ke Pantai Srandil di taksir mencapai 27 km dengan waktu tempuh selama 48 menit berkendara. Akses jalan yang harus di lalui sangatlah baik untuk berbagai jenis kendaraan wisatawan yang melintas. Baik itu sepeda motor maupun kendaraan roda empat seperti mobil hingga bis pariwisata sekalipun.",
    "tips": "Sebaiknya hindari datang untuk wisata pantai saat turun hujan dan cuaca buruk, selalu utamakan kenyamanan dan keselamatan pada saat liburan.",
    "address": "Sawah,Ladang, Karangbenda, Kec. Adipala, Kabupaten Cilacap, Jawa Tengah 53271",
    "lat": -7692665619810880,
    "lng": 1091901789193060,
    "price_min": 3000,
    "price_max": 3000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Bumi Perkemahan Jambusari",
    "description": "Bumi Perkemahan Jambusari Cilacap lokasinya berada di Jalan Wangon-Cilacap, Desa Jambusari, Kecamatan Jeruklegi, Kabupaten Cilacap, Jawa Tengah. Meskipun dikelola oleh gerakan Pramuka, namun tempat ini bisa untuk aktifitas lain, seperti hiking, olah raga dan aktifitas alam lainnya. Dari area bumi perkemahan pengunjung dapat menikmati pemandangan yang indah di sekitar tempat ini. Di sebelah barat terdapat rangkaian perbukitan yang menakjubkan dan di sebelah timur perkemahan ada kebun buah. Dipagi hari, pengunjung juga bisa melihat sunrise yang indah. Hampir setiap akhir pekan ada kegiatan Perkemahan Sabtu Minggu (Persami). Tempat ini memang cocok untuk kegiatan pendidikan dasar seperti pembinaan pramuka dan latihan dasar. Tidak jarang pengunjung memanfaatkan bumi perkemahan ini sebagai tempat camping bersama teman-teman terdekat.",
    "short_description": "Bumi Perkemahan Jambusari Cilacap merupakan area perkemahan yang bisa dijadikan tempat wisata dan kegiatan oubond. Dari area bumi perkemahan pengunjung dapat menikmati pemandangan yang indah di sekitar tempat ini. Di sebelah barat terdapat rangkaian perbukitan yang menakjubkan dan di sebelah timur perkemahan ada kebun buah.",
    "address": "Igir Watugede, Cilibang, Kec. Jeruklegi, Kabupaten Cilacap, Jawa Tengah 53252",
    "lat": -7558697140009440,
    "lng": 1090312010462920,
    "destination": 49,
    "type_poi": 2,
    "category": 12,
    "tags": 2.8,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pemandian Air Panas Cipari",
    "description": "Lokasi Pemandian Air Panas Cipari berada di arah barat laut Kabupaten Cilacap Jawa Tengah. Air Panas Cipari dipercaya mengandung banyak manfaat, seperti untuk kesehatan kulit, asam urat dan pegal-pegal. Menikmati berbagai suguhan aktivitas menarik di Pemandian Air Panas Cipari akan membuat rekreasi anda kali ini lebih berkualitas. Di dukung dengan area pemandian yang asri dan sejuk karena banyaknya tumbuhan hijau yang menghiasi dan mengelilingi. Berkunjung ke Pemandian Air Panas Cipari tak boleh anda lewatkan berbagai keseruan yang bisa ditemukan. Dengan mengajak serta keluarga, sahabat serta orang tercinta di sekitar anda untuk bersama-sama berendam di Pemandian hits ini.",
    "short_description": "Pemandian Air Panas Cipari menjadi salah satu tempat paling rekomended untuk anda melepas lelah dan melupakan sejenak segala kepenatan. Destinasi ini menyajikan sebuah tempat untuk merileksasi diri dengan berendam di air panas yang cocok untuk menghilangkan penat dan aktivitas sehari-hari.",
    "how": "Untuk menuju ke Pemandian Air Panas Cipari dari pusat kota Cilacap dibutuhkan waku sekitar 95 menit berkendara. Guna menempuh perjalanan darat sejauh 62 km menuju pemandian eksotis ini. Akses jalan yang harus di lalui terbilang cukup baik untuk berbagai jenis kendaraan wisatawan yang melintas.",
    "tips": "Tidak disarankan berkunjung pada saat cuaca buruk atau sedang turun hujan dan gunakan pakaian untuk berendam yang nyaman dan bebas untuk bergerak.",
    "address": "Pagergunung, Cipari, Kec. Cipari, Kabupaten Cilacap, Jawa Tengah 53262",
    "lat": -7430687026331860,
    "lng": 10876616493094900,
    "price_min": 5000,
    "price_max": 5000,
    "destination": 49,
    "type_poi": 2,
    "category": 12,
    "tags": 2.8,
    "Select Days": "everyday",
    "Open Hour": 5,
    "Oper_minute": 30,
    "Close Hour": 17,
    "Close minute": 30
  },
  {
    "title": "Pantai Ketapang Indah",
    "description": "Lokasi pantai Ketapang Indah ini berada di Desa Sidaurip, Kecamatan Binangun. Pantai ini merupakan gugusan pantai-pantai di pesisir Kabupaten Cilacap yang menghadap Samudera Hindia. Letak pantai ini berada di pedesaan sehingga suasananya tampak tenang dan bersahabat. Sepanjang bibir pantai ini dipagari dengan pohon kelapa dan aneka tumbuhan lainnya membuat area ini tampak eksotis. Ombak yang bergulung-gulung ke pantai tampak menawan. Luas wilayah Pantai Ketapang Indah mencapai 10 hektare.Dibalik pantai yang mempesona ini, ada hal yang disayangkan yaitu kondisi pantai yang kotor dengan sampah. Perilaku pengunjung maupun penjual makanan yang membuang sampah sembarangan seharusnya menjadi perhatian bagi pengelola tempat wisata. Selain itu banyak fasilitas yang rusak dan tidak ada tanda-tanda perbaikan. Padahal, pantai ini memiliki potensi yang menjanjikan jika dikelola dengan serius.",
    "short_description": "Seperti umumnya pantai di cilacap, Pantai Ketapang Indah memiliki bibir pantai yang luas dan landai, sehingga bisa digunakan untuk bermain pasir atau basah-basahan. Di tepian pantai berjejer pohon kelapa yang diambil niranya oleh warga setempat sebagai bahan baku gula kelapa.",
    "how": "Lokasi Pantai Ketapang Indah berada di Desa Sidaurip, Kecamatan Nusawungu, Kabupaten Cilacap, Jawa Tengah. Akses menuju lokasi wisata pantai ini cukup mudah dijangkau dari jalan utama yaitu sekitar 45 km dari pusat kota atau 1 jam perjalanan.",
    "tips": "Menjaga kebersihan dan melestarikan alam Pantai ini.",
    "address": "Jl. Silumbu No.10, Sidaurip Kulon, Sidaurip, Kec. Binangun, Kabupaten Cilacap, Jawa Tengah 53281",
    "lat": -770088240302314,
    "lng": 1092924752674570,
    "price_min": 5000,
    "price_max": 5000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pantai Sodong",
    "description": "Pantai Sodong berada di Jalan Laut Sawah yang bertepatan di Kabupaten Cilacap. Pantai sodong tidak hanya digunakan sebagai tempat liburan saja. Namun kawasan ini juga menjadi tempat wisata religi bagi sebagian orang. Biasanya para pengunjung yang akan berwisata religi melakukan semedi ataupun ritual lainnya di dalam Goa. Jika berkunjung ke kawasan pantai ini, wisatawan tidak hanya dimanjakan akan pemandangan pantai saja. Namun kawasan Pantai Sodong juga menawarkan keindahan dari pepohonan cemara. Namun Pantai Sodong memiliki jenis ombak yang terbilang besar dan tidak dapat diprediksi. Sehingga Pemerintah akhirnya menerapkan larangan berenang di area pantai bagi para pengunjung.",
    "short_description": "Pantai Sodong atau masyarakat setempat mengenalnya sebagai pantai selok. Sebuah pantai yang berbatasan langsung dengan Samudra Hindia. Wisatawan akan disambut keindahan dari Gunung Selok yang sangat mempesona. Pantai Sodong tidak hanya digunakan sebagai tempat liburan semata namun destinasi ini juga menjadi wisata religi bagi sebagian orang.",
    "how": "Objek wisata pantai ini berlokasi di Jl. Laut, Sawah,Ladang, Karangbenda, Kec. Adipala, Kabupaten Cilacap, Jawa Tengah 53271. Berjarak kurang lebih 25 kilometer dari pusat kota Cilacap. Bisa ditempuh dalam waktu 40 menit berkendara.",
    "tips": "Wisatawan yang mengunjungi goa harap tetap menjaga sopan santun. Hal ini bertujuan untuk menghindari sesuatu yang tidak diinginkan terjadi dan menghormati sesuatu yang ada di dalamnya.",
    "address": "Jl. Laut, Sawah,Ladang, Karangbenda, Kec. Adipala, Kabupaten Cilacap, Jawa Tengah 53271",
    "lat": -76910528542144,
    "lng": 10917550447697700,
    "price_min": 6500,
    "price_max": 6500,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 8,
    "Close Hour": 18,
    "Close minute": 0
  },
  {
    "title": "Pantai Cemara Sewu",
    "description": "Pantai Cemara Sewu memiliki ombak yang cukup besar. Sesekali ombak yang datang begitu tinggi, namun sesekali tidak cukup tinggi. Airnya jernih, dengan buih riak ombak yang bergulung – gulung menghiasi ujung perairannya. Pemandangan pantai semakin indah karena di belakangnya terdapat barisan perbukitan yang membentang dengan ditutupi pepohonan. Lebar pantai mencapai 70 meter, namun air laut dapat merayap lebih jauh ke arah daratan. Hingga menyisakan area lebar yang terbasahi hanya sekitar 25 meter saja. Di jarak 50 meter merupakan wilayah yang cukup berbahaya. Terutama di meter ke 10 hingga 25 meter pertama, sebaiknya lebih berhati – hati atau menjauhi area tersebut. Pasir pantai berwarna cokelat muda, yang akan tampak tua karena terbasahi oleh ombak. Butirannya begitu halus dan lembut, sehingga nyaman ketika berjalan di atasnya. ",
    "short_description": "Pantai Cemara Sewu berada di kabupaten di Jawa Tengah yang berbatasan langsung dengan laut. Pantai di Cilacap ini identik dengan pasir cokelatnya yang begitu lembut. Ombak pantai pun tergolong besar, yang suara deburannya meriuhkan kawasan pantai. Beberapa perahu nelayan yang bersandar turut menjadikan pemandangan pantai lebih lengkap.",
    "how": "Objek wisata ini berlokasi di Jetis RT.03/RW.03 Area Sawah, Desa Jetis, Kecamatan Nusawungu, Cilacap. Berjarak sekitar 46 kilometer dari pusat kota cilacap, dapat ditempuh dalam waktu 1 jam berkendara.",
    "tips": "Jika tidak sempat datang di pagi hari, sempatkan waktu hingga senja untuk pemandangan menakjubkan lainnya. Matahari terbenam di Pantai Cemara Sewu sangat memukau dan indah.",
    "address": "Jl. Pantai Parangkusumo, Pantai, Parangtritis, Kec. Kretek, Kabupaten Bantul, Daerah Istimewa Yogyakarta 55772",
    "lat": -8016818706168680,
    "lng": 11031400352888600,
    "price_min": 10000,
    "price_max": 10000,
    "website": "http://www.cemarasewu07.blogspot.com/",
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Curug Mandala",
    "description": "Alamat Curug Mandala berada di Desa Mendala, Kecamatan Jeruklegi, Kabupaten Cilacap, Jawa Tengah terletak sebelum Curug Penampen.  Konon katanya proses terbentuknya Curug Mandala berasal dari bom yang dilemparkan kolonial Belanda,hingga membentuk tebing air terjun yang seperti sekarang ini. Yang menjadi daya tarik utama dari Curug Mandala ialah bentuk tebingnya yang berundak-undak, sehingga mengalirkan beberapa air terjun yang menarik. Di sekitar jatuhnya air terjun Curug Mandala terdapat kolam alami yang sering dimanfaatkan pengunjung untuk bermain air atau berenang. Kedalamannya dangkal dan aman untuk anak-anak.",
    "short_description": "Curug Mandala salah satu curug atau air terjun di Kabupaten Cilacap yang cukup populer, meski letaknya berada di tengah hutan nyatanya curug ini dapat dikunjungi oleh semua kalangan usia. Curug Mandala selalu ramai dikunjungi wisatawan yang ingin menghabiskan waktu liburan dengan berwisata alam di curug.",
    "how": "Rute menuju Curug Mandala ialah dengan menuju Jalan Dondong – Ciwuni, lalu belok kanan. Terus saja melaju hingga akhirnya kamu tiba di loket tiket masuk.",
    "tips": "Bawalah baju ganti atau peralatan lainnya.Berhati-hatilah ketika menapaki tebing batu dan waktu menyusuri jalan menuju Curug Mandala bagian bawah.",
    "address": " Cicadas, Sagalaherang, S Kec. Jeruklegi, Kabupaten Cilacap, Jawa Tengah.ubang Regency, West Java 41281",
    "lat": -7590262476098210,
    "lng": 1090542254022190,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pantai Pasir Putih",
    "description": "Lokasi Pantai Pasir Putih Cilacap berada di Pulau Nusakambangan. Secara administratif berada di alamat Tambakreja, Kecamatan Cilacap Selatan, Kabupaten Cilacap, Jawa Tengah. Untuk menuju Pantai Pasir Putih Cilacap lebih seru jika melalui Benteng Karang Bolong, sehingga ibarat sekali dayung dua tiga pulau terlampaui. Pantai Pasir Putih masih jarang dikunjungi, sehingga termasuk ke dalam pantai yang sepi dan sunyi. Alam di sekitarnya pun masih sangat alami, indah dan akan membuat wisatawan terkagum-kagum. Hembusan ombaknya pun cukup besar, seru banget kiranya bermain ombak di Pantai Pasir Putih Cilacap ini.",
    "short_description": "Pantai Pasir Putih atau Pantai Karang Pandan tujuan wisata yang wajib kamu kunjungi Untuk kamu para pecinta pantai atau laut, pasti merasa puas dengan view yang akan didapatkan ketika berada di Pantai Pasir Putih Cilacap. Alam di sekitarnya pun masih sangat alami, indah dan bikin kita kagum serta semakin bersyukur atas anugerah yang telah Tuhan berikan.",
    "how": "Anda dapat mengunjungi tempat rekreasi pantai ini dengan perjalanan berjarak kurang lebih 23 km di sebelah barat Situbondo.",
    "tips": "Bila ingin menikmati semilir angin pantai sambil bermalam di tepi pantai, juga bisa mendirikan tenda yang sudah disediakan oleh pengelola pantai.",
    "address": " Tambakreja, Kecamatan Cilacap Selatan, Kabupaten Cilacap, Jawa Tengah.",
    "lat": -7692541254701920,
    "lng": 11382784417422300,
    "price_min": 3000,
    "price_max": 5000,
    "destination": 49,
    "type_poi": 2,
    "category": 8,
    "tags": 2.7,
    "Select Days": "everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  }
]
