[
  {
    "title": "Candi Gedong Songo",
    "url_image": "https://upload.wikimedia.org/wikipedia/commons/c/c5/Gedong_Songo_III%2C_1211.jpg",
    "description": "Candi Gedong Songo merupakan kompleks candi peninggalan agama Hindu. Candi ini terletak di kaki Gunung Ungaran dengan ketinggian yang mencapai 1.200 mdpl.Candi Gedong Songo mempunyai arsitektur yang begitu mengagumkan. candi ini dibangun pada abad ke-9 yaitu pada masa Wangsa salindra sekitar tahun 927 Masehi. Penemu Candi ini bernama Sir Thomas Stamford Raffles pada tahun 1740 Masehi.",
    "short_description": " Candi Gedong Songo terletak di krajan Bandungan Semarang yang tidak jauh dari tempat wisata Spot foto Ayana Gedong Songo. Tempat wisata ini cukup viral di media sosial banyak foto yang memperlihatkan keindahan objek wisata dari arsitektur bangunan candi maupun alam sekitar.",
    "how": "Untuk akses menuju lokasi ini cukup mudah karena hanya berjarak 100 m dari wisata Ayana Gedong Songo. Dengan melihat Map diharapkan anda mudah dalam menentukan rute jalan yang akan ditempuh",
    "tips": "Disarankan untuk wisatawan berkunjung pada pagi hari sekalian atau sore hari sekalian karena di tempat ini wisatawan juga dapat menikmati sunrise maupun sunset.",
    "address": "Krajan, Candi, Bandungan, Semarang, Jawa Tengah 50614",
    "lat": "-7,209,701,426,680,780",
    "lng": "11,034,215,653,464,500",
    "phone": "\" \"",
    "price_min": "6000",
    "price_max": "6000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "5",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "06.30",
    "Close Hour": "18.00"
  },
  {
    "title": "Candi Tugu",
    "image": " ",
    "url_image": "https://assets.promediateknologi.com/crop/0x0:0x0/900x675/photo/2022/03/10/1797614760.jpg",
    "description": "Candi Tugu Semarang adalah candi perbatasan antara kerajaan Majapahit dan Pajajaran. Lama tak terurusi, pada era penjajahan belanda, tahun 1938 (atas masukan Sejarawan J Knebel) diadakan pemugaran terhadap situs ini, lalu dibawah situs tersebut dan diletakan prasasti dengan tulisan belanda dan jawa dibawahnya.Pada awalnya Tugu Semarang mulai dibangun pada tanggal 10 November 1951 dan diresmikan pada tanggal 20 Mei 1953 oleh Presiden Ir. Soekarno. Tugu Muda dibuat untuk mengenang perjuangan para pahlawan yang berperang melawan penjajah selama lima hari hanya dengan bambu runcing.Sekitar tugu dihiasi dengan kolam air mancur serta taman hijau yang indah. Bentuk taman ini menyerupai bulan sabit dan dihiasi oleh pohon cemara dan beberapa tanaman bunga lainnya.\r\nMasyarakat sekitar juga terkad ang menyebut Tugu Muda ini dengan nama Tugu Simpang Lima Semarang. Hal ini karena letak tugu yang berada di persimpangan lima jalan utama di Semarang.",
    "short_description": "Tugu Muda Semarang termasuk salah satu landmark wisata kota Semarang.Bentuk tugu yang unik memiliki filosofi serta nilai sejarah yang menggambarkan perjuangan Kota Semarang.",
    "how": "Jaraknya hanya 6.5 km dari Bandara Jendral Ahmad Yani Semarang dan bisa ditempuh dalam waktu 15 menit berkendara. Dari bandara Anda bisa langsung menuju Jl. Jendral Sudirman melewati Jl. Madukoro Raya.",
    "tips": "Tugu Semarang tidak hanya memberikan pemandangan dan spot menarik untuk berfoto saja, Anda juga bisa belajar sejarah di Tugu ini. ",
    "address": "Tugurejo, Kec. Tugu, Kota Semarang, Jawa Tengah 50182",
    "lat": "-6,979,928,388,006,160",
    "lng": "1,103,492,418,328,540",
    "phone": "(085) 716711051",
    "price_min": "3000",
    "price_max": "5000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "5",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \"",
    "Select Days": "everyday",
    "Open Hour": "24 jam"
  },
  {
    "title": "Air Terjun Kali Pancur",
    "url_image": "https://www.jejakpiknik.com/wp-content/uploads/2019/11/Foto-by-ceritadalamdunia.com_-630x380.jpg",
    "description": "Air Terjun Kali Pancur ini mempunyai tinggi kurang lebih 100 meter. Waktu yang paling tepat mengunjungi objek wisata ini adalah pada musim penghujan agar melihat keindahan air terjun dengan debit air yang turun deras. Lokasi wisata Air Terjun Kali Pancur ini mempunyai fasilitas yang cukup lengkap.",
    "short_description": "Air Terjun Kali Pancur merupakan air terjun ini tersembunyi di salah satu gunung yang cukup mempesona yaitu Gunung Telomoyo.Walaupun, tergolong mungil. Namun, lereng-lerengnya mempunyai pesona",
    "how": "Rute menuju Air Terjun Kali Pancur anda bisa ikuti JL. Lingkar selatan Salatiga. Kemudian, masuk ke jalan Raya Kopeng hingga ke Jalan Magelang  – Salatiga. Selanjutnya, Jalan menuju Air Terjun Kali Pancur.",
    "tips": "Siapkan fisik dan perbekalan yang memadai khususna air minum. Karena anda harus berjalan terlebih dahulu menuruni anak tangga yang jumlahnya kurang lebih 900 buah.Anda pun harus berhati-hati karena, sudut kemiringan yang ada disini mencapai 90 derajat. Ada juga yang mempunyai sudut kemiringan 70 derajat.",
    "address": "Desa Nogosaren, Kecamatan Getasan, Kabupaten Semarang, Jawa Tengah, 50774.",
    "lat": "-735,785,688,371,579",
    "lng": "11,042,109,491,936,300",
    "phone": "\" \"",
    "price_min": "5000",
    "price_max": "5000",
    "website": "\" \"",
    "destination": "41",
    "type_poi": "2",
    "category": "8",
    "tags": "2",
    "start_even": "\" \"",
    "End Date": "\" \""
  }
]
