[
    {
      "title": "Pantai Payangan",
      "description": "Pantai Payangan adalah wisata pantai yang berada di pesisir selatan Kabupaten Jember.Pantai Payangan memiliki garis pantai yang sangat panjang. Ciri khas dari pantai ini adalah ombaknya yang besar dengan warna pasir coklat kehitaman. Selain itu batu-batu karang besar dan bukit yang menjorok ke arah laut menambah keeksotisan pemandangan.Pantai Payangan lokasinya bersebelahan dengan Pantai Watu Ulo. Jarak keduanya sekitar 3,2 km.Kontur tanah yang landai di sekitar bibir pantai membuat kegiatan bermain air di pantai ini sangat aman.Untuk menikmati keindahan dari Pantai Payangan wisatawan bisa mencoba untuk naik ke atas bukit Samboja. Bukit ini berada sebelah barat daya dan membatasi area pantai nelayan dengan pantai karang.Ketika sampai di puncak, pemandangan luar biasa akan tersaji jelas. Lautan biru dengan batuan karang besar dan kapal nelayan yang berlalu lalang menjadi keunikan dari Pantai Payangan.",
      "short_description": "Pantai Payangan adalah wisata pantai yang menjadi favorit karena areanya memiliki pemandangan bentang alam yang luar biasa. Selain itu kawasan ini juga sangat unik karena memiliki tiga pantai empat bukit dan satu pulau.Di Pantai Payangan juga banyak spot foto yang instagramable dan wajib untuk diabadikan. Salah satu yang menjadi favorit yaitu di area pantai batu karang. Di sana terdapat banyak batu-batu karang besar yang bisa menjadi latar belakang untuk hasil foto yang cantik.",
      "how": "Dari pusat Kota Jember Butuh waktu kurang lebih 1 jam perjalanan karena Pantai ini berjarak sekitar 38 km . Alamatnya berlokasi di Sido Mulyo, Sumber Rejo, Ambulu, Kabupaten Jember, Jawa Timur.",
      "tips": "Datang saat terbaiknya yaitu di pagi dan sore hari karena ketika siang cuaca sangat panas karena begitu terik,siapkan baju ganti, bawa uang lebih dan pastinya kamera guna mengabadikan momen liburan di Pantai Payangan.",
      "address": "Jl. Sidomulyo, Sido Mulyo, Sumberrejo, Kec. Ambulu, Kabupaten Jember, Jawa Timur 68172",
      "lat": -8433479333719900,
      "lng": 11358108425226700,
      "phone": "\" \"",
      "price_min": 5000,
      "price_max": 8000,
      "website": "http://www.payangan.com/",
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Taman Nasional Meru Betiri",
      "description": "Taman Nasional Meru Betiri secara geografis berada pada koordinat 8°21’ – 8°34’ Lintang Selatan dan 113°37’ – 113°58’ Bujur Timur. Sedangkan secara administratif berlokasi di Kecamatan Pesanggaran, Kabupaten Banyuwangi serta Kabupaten Jember, Provinsi Jawa Timur.Kawasan hutan Meru Betiri pertama kali ditetapkan sebagai Hutan Lindung pada tahun 1931 oleh pihak pemerintah Belanda yang saat itu memerintah Indonesia, lalu status tersebut diperkuat pada tahun 1938.Pada tahun 1972, kawasan Hutan Lindung Meru Betiri mengalami perubahan status menjadi Suaka Margasatwa Meru Betiri seluas 50.000 hektar yang ditetapkan oleh Menteri Pertanian.Masih di tahun yang sama, kawasan Suaka Margasatwa Meru Betiri kemudian dicalonkan sebagai Taman Nasional Meru Betiri oleh Menteri Pertanian. Keputusan secara resmi kemudian keluar pada tahun 1997 melalui Surat Keputusan Menteri Kehutanan No. 277/Kpts-VI/1997 tentang Taman Nasional Meru Betiri seluas 58.000 hektar.Nama taman nasional ini diambil dari nama gunung tertinggi yang berada di kawasan taman nasional, yaitu Gunung Betiri dengan ketinggian 1.223 meter di atas permukan laut dan Gunung Meru dengan ketinggian 500 meter di atas permukaan laut",
      "short_description": "Jawa Timur juga memiliki taman nasional lain, yakni Taman Nasional Meru Betiri. Kawasan ini merupakan perpaduan antara wilayah daratan dan perairan, sehingga mempunyai tipe ekosistem yang cukup lengkap.Kondisi alam TN Meru Betiri juga cukup bervariasi serta menjadi habitat atau ‘rumah’ untuk berbagai jenis flora dan fauna. Oleh sebab itu, tidak jarang beberapa spesies yang dianggap punah dapat ditemukan di taman nasional ini.",
      "how": "Dari kota Jember Anda bisa langsung menuju arah selatan menuju desa Andongrejo yang berjarak sekitar 38 kilometer. Waktu yang Anda perlukan untuk perjalanan ini sekitar 1 jam lamanya dengan melewati beberapa desa.",
      "tips": " Anda  bisa melihat secara lebih dekat hewan-hewan langka seperti penyu hijau, harimau Jawa, macan tutul, dan rusa di dalam hutan.Dengan mengunjungi Taman Nasional Meru Betiri, Anda akan mengenal dan belajar berbagai hal baru tentang kelestarian alam.",
      "address": "Jl. Sriwijaya No.53, Area Hutan, Andongrejo, Kecamatan Sumbersari, Kabupaten Jember, Jawa Timur 68173",
      "lat": -8459861097622940,
      "lng": 11381093950587800,
      "phone": "(0331) 335535",
      "price_min": 5000,
      "price_max": 150000,
      "website": "http://www.merubetiri.id/",
      "destination": 53,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Kebun Teh Gunung Gambir",
      "description": "Kebun teh Gunung Gambir merupakan salah satu jenis agrowisata yang ada di Kabupaten Jember, tepatnya berlokasi di Pasi, Gelang, Kec. Sumberbaru,Jember.Kebun teh ini sudah ada sejak tahun 1918 dan merupakan salah satu bekas peninggalan kolonial Belanda. Di kawasan jembatan telah memiliki dengan berbagai ornamen menarik. Wisatawan dapat sesekali berhenti untuk berfoto. Apalagi hamparan tanaman teh dapat terlihat dengan begitu jelas dan dekat.Wisatawan dapat melakukan teawalk, atau berjalan-jalan di kebun teh. Namun tentunya, harus bergantian dengan wisatawan lain karena kapasitas hanya 30 orang.Tidak hanya alamnya yang indah, di jembatan layang pun tersedia spot foto. Ada spot foto berbentuk bintang yang terbuat dari kayu. Wisatawan dapat berfoto di sini dengan latar belakang tulisan “Pesona Gunung Gambir”. Siapapun akan tahu bahwa foto ini diambil di objek wisata ini.",
      "short_description": "Jember memiliki objek wisata alam memukau berupa kebun teh yang bernama Kebun Teh Gunung Gambir. Wisatawan akan mendapat suguhan indahnya hamparan kebun teh yang hijau dan segar. Ditambah lagi berbagai spot foto serta spot wisata lain yang dapat dinikmati oleh wisatawan.Menikmati kebun teh tidak hanya dari bawah saja. Wisatawan juga dapat menikmatinya dari atas gardu pandang. Menikmati kebun teh tidak hanya dari bawah saja. Wisatawan juga dapat menikmatinya dari atas gardu pandang yang berada di tengah perkebunan teh.",
      "how": "alan menuju ke Kebun Teh Gunung Gambir dari kabupaten Jember kurang lebih 60km dengan kondisi jalan yang sudah diaspal dan sangat enak dilalui oleh kendaraan mobil, motor maupun bus.",
      "tips": "Datanglah pagi hari ketika masih sepi supaya mendapatkan udara yang lebih segar serta suasana yang tidak begitu riuh dan jangan lupa untuk menjaga kebersihan tempat wisata.",
      "address": "Pasi, Gelang, Sumberbaru, Jember Regency, East Java 68156",
      "lat": -8034977170881100,
      "lng": 11344173807306800,
      "phone": "(0882) 28268032",
      "price_min": 10000,
      "price_max": 10000,
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.5,
      "Select Days": "everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Pantai Papuma",
      "description": "Pantai Papuma yang merupakan akronim dari Pantai Pasir Putih Malikan atau bisa juga disebut dengan nama Tanjung Papuma. Pantai ini berada di belakang sebuah bukit, sehingga dapat dipastikan memiliki alam yang luar biasa indahnya.Pantai berpasir putih tersebut ternyata tak terlepas dari mitos dan kisah mistis yang menyertainya. Karena Pantai Papuma disebut-sebut berada dalam kekuasaan Ratu Nyi Roro Kidul sang penguasa Pantai Selatan, sehingga pengunjung yang datang dilarang untuk memakai pakaian yang berwarna hijau.Di Pantai Papuma ada sekitar 7 pulau kecil dan semuanya memiliki nama-nama tersendiri.Pantai Papuma cukup luas, wilayahnya bahkan dibagi menjadi dua bagian. Wilayah yang pertama banyak sekali berderet kapal-kapal nelayan yang sedang bersandar. Sedangkan wilayah yang kedua tidak terlihat perahu yang bersandar.Keindahan yang dimilikinya bahkan disandingkan dengan Raja Ampat, Papua. Karena di sepanjang pantainya terdapat bebatuan karang dengan ukuran yang beragam.",
      "short_description": "Salah satu tempat wisata mudah dan rekomended untuk piknik keluarga di Jember yaitu Pantai Papuma dengan pesona keindahannya.Destinasi wisata alam Pantai Papuma menyajikan keindahan luar biasa, pasir putih dan air jernih siap memanjakan liburan anda.Nikmati kesegaran dan susana terbaik dari Pantai Papuma untuk merelaksasi jiwa dan pikiran penuh kepenatan.",
      "how": "Untuk lokasi dari objek wisata alam Pantai Papuma beralamat di Jl. Raya Lojejer, Wuluhan, Kab. Jember, Jawa Timur. Jarak yang harus ditempuh menuju Pantai Papuma kurang lebih 41 Km dengan waktu tempuh sekitar 1 jam perjalanan.",
      "tips": "Usahakan liburan dalam keadaan tubuh prima untuk sensasi perjalanan tak terlupakan di pantai Jember. Dapatkan gambar terbaik dengan explore sudut instagenic Pantai Papuma Jember guna liburan tak terlupakan.",
      "address": "Desa Lojejer, Kecamaatan Wuluhan,Kabupaten Jember,Jawa Timur",
      "lat": -8429530181115110,
      "lng": 11355372796255900,
      "price_min": 15000,
      "price_max": 15000,
      "website": "http://www.tanjungpapuma.com/",
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "Air Terjun Tancak",
      "description": " Air Terjun Tancak terletak di Desa Suci, sebagai sebuah desa yang memiliki program Desa Tangguh Bencana, atau yang disingkat Destana.Jalan menuju lokasi utama Air Terjun Tancak sebetulnya sangat menyenangkan, karena di sepanjang jalan akan melewati pemandangan alam yang indah, seperti view perkebunan kopi, pegunungan, dengan udara yang sejuk.Airnya jernih, serta debit airnya tidak pernah surut saat kemarau. Tetapi debit airnya akan semakin besar saat hujan tiba.Kolam utamanya tidak terlalu besar, serta dikelilingi oleh bebatuan. Baiknya para pengunjung tidak melakukan aktivitas di pusat air yang jatuh tersebut, ketika debit air yang turun sangat besar. Namun jika tidak besar, memang sangat nyaman bermain di kolam utamanya, dan kolam tersebut tidaklah dalam.",
      "short_description": "Air Terjun Tancak berada di kaki Gunung Pasang, sebuah gunung yang terkenal juga sebagai wisata alam yang mempunyai banyak sekali spot yang instagramable.Air Terjun Tancak memiliki ketinggian sekitar 82 meter. Hal tersebut menjadikannya sebagai jajaran air terjun tertinggi yang ada di Jember.",
      "how": "Air terjun yang beralamat di Desa Suci ini ternyat juga berdekatan dengan air terjun Rengganis dan Air Terjun Klepuh. Kamu membutuhkan waktu sektiar satu setengah jam untuk mencapai lokasi.",
      "tips": "Hindari berkunjung saat musim hujan, karena biasanya jalana licin. Kedua, Bawa persiapan perbekalan, karena selama perjalanan tidak ada warung atau toko apalagi dan harus menempuh perjalanan 1,5 jam. Terakhir bawa baju ganti.",
      "address": "Area Pegunungan Argop, Suci, Kec. Panti, Kabupaten Jember, Jawa Timur 68153",
      "lat": -8057381007563500,
      "lng": 11361812936039500,
      "price_min": 5000,
      "price_max": 10000,
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Air Terjun Antrokan",
      "description": "Air Terjun Antrokan terletak di kawasan PTPN XII Gunung Rayap, Desa Kemuning Lor, Kecamatan Arjasa, Daerah tanggul kabupaten Jember .  Air Terjun Manggisan menjadi salah satu objek wisata ini memiliki panorama alam dan lingkungan yang masih terjaga keasriannya. Burung-burung liar juga terkadang terlihat terbang di sekitar air terjun, tentu hal ini menambah menarik panorama yang ada.Trekking menuju Air Terjun Antrokan masih melewati jalan setapak berupa lapisan tanah merah. Saat sampai di jembatan, maka traveler harus tetap berhati-hati. Dimanapun lokasinya, jembatan bambu lebih cepat keropos, karena faktor cuaca. Apalagi ketika diguyur hujan terus-terusan.Tidak direkomendasikan kunjungan ke Air Terjun Antrokan saat musim hujan tiba. Karena jalur trekkingnya akan menjadi licin, serta dikhawatirkan terjadi banjir bah, atau banjir kiriman.Dan para pengunjung harus membawa perbekalan makan sendiri, karena di lokasi tersebut tidak ada yang menjual makanan, dan minuman.",
      "short_description": "Air Terjun Antrokan menjadi salah satu destinasi wisata alam terbaru di Jember yang menyimpan keindahan tersembunyi.Curug tersembunyi di Jawa Timur satu ini menawarkan keindahan alam yang akan menghipnotis siapa saja yang mengunjunginya. Sehingga akan memberikan pengalaman liburan yang seru dan akan menghilangkan rasa penat dari kesibukan sehari-hari yang membosankan.",
      "how": "Air Terjun Antrokan Manggisan berada 32 km dari Jember, kurang lebih memakan waktu 1 jam perjalanan. Rute terpendek adalah lewat jln. Nasional III, kemudian ke Jln. Antrokan atau Jln. Argopuro daerah Krajan.",
      "tips": "Pastikan fisik kamu sedang prima dan jangan datang sendirian,memakai alas kaki yang nyaman, membawa baju ganti, bekal makanan dan minuman, dan tas kresek untuk barang elektronik.",
      "address": "Kali Tengah, Manggisan, Kec. Tanggul, Kabupaten Jember, Jawa Timur 68155",
      "lat": -8100022737391490,
      "lng": 11349090692010700,
      "price_min": "free",
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Pantai Bandealit",
      "description": "Pantai Bandealit  berlokasi di Desa Andongrejo. Pantai Bandealit berada di ujung taman nasional.Seperti diketahui sebelumnya Pantai Bandealit berada di kawasan hutan nasional yang dilindungi, sehingga pantai ini pun termasuk kedalam program pemerintah atas lingkungan dan alam. Pantai Bandealit cukup luas begitupun dengan hamparan pasirnya. Pantai Bandealit merupakan salah satu gugusan Pantai Selatan namun memiliki karakteristik Pantai yang berbeda yakni Pantai yang landai dan tidak terdapat banyak Batu Karang. Selain menikmati pantainya yang masih asri, kamu dapat beranjak ke arah timur untuk menuju sebuah teluk dan muara sungai yang cukup luas dengan kondisi perairan yang payau.",
      "short_description": "Destinasi Pantai Bandealit beralamat di Andongrejo, Tempurejo, Kabupaten Jember, Jawa Timur.Tempat wisata alam yang cocok untuk ngadem merefresh rasa bosan dan penat, nikmati pesona terbaiknya bersama orang tercinta.Banyak aktivitas menarik yang rekomended untuk anda jelajah ketika menghabiskan hari libur di Pantai Bande Alit Jember.",
      "how": "Untuk lokasinya, destinasi Pantai Bandealit beralamat di Andongrejo, Tempurejo, Kabupaten Jember, Jawa Timur. Dari pusat kota Jember, jarak yang harus ditempuh kurang lebih 90 km.",
      "tips": "Datang bersama keluarga ketika akhir pekan agar perjalanan liburan semakin menyenangkan,selalu berhati-hati saat menghabiskan hari libur di pantai, jaga kebersihan dan keindahan alamnya.",
      "address": "Area Hutan, Andongrejo, Tempurejo, Jember Regency, East Java 68173",
      "lat": -847936760772325,
      "lng": 11371188987503200,
      "price_min": 5000,
      "price_max": 8000,
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Situs Duplang",
      "description": "Situs Duplang berada di lereng Gunung Argapura, berada di area seluas 12 ha. Lokasi ini telah ditemukan sekitar abad ke-10 oleh masyarakat Desa Kamal, yang pada saat itu sedang menggali tanah. Situs Duplang merupakan peninggalan sejarah pada zaman Megalithikum dan merupakan salah satu perkampungan purbakala yang terletak di Jawa Timur. Diberi nama Situs Duplang karena memang ditemukan di Dusun Duplang. Situs Duplang merupakan saksi bisu akan peradaban manusia sebelum sekarang ini.Alangkah baiknya jika kita ikut melestarikan tempat-tempat bersejarah seperti ini. Minimal dengan mengenalkannya pada anak-anak muda melalui media sosial yang dimiliki.",
      "short_description": "Situs Duplang merupakan sebuah situs  yang terletak di Desa Kamal, Kecamatan Arjasa, Kabupaten Jember. Situs yang berukuran sekitar 10 x 10 m² ini terdapat beberapa peninggalan yang berasal dari zaman Megalitikum.Di Situs Duplang ini tidak hanya satu macam benda peninggalan zaman Megalitikum yang dapat ditemukan, akan tetapi terdapat tiga macam, yaitu  Menhir, Batu Kenong, dan Dolmen.",
      "how": "Menuju ke Situs Duplang kamu harus mengarahkan kendaraanmu menuju ke Alun-Alun Jember. Dari Sana kamu bisa mengikuti papan petunjuk yang menuju ke arah Desa Kamal. Perjalanan kurang lebih 16 km.",
      "tips": "Jangan vandalisme, jangan lakukan corat-coret di batu atau tembok selama dalam area Situs Duplang karena itu bisa membuat kotor dan merusak keindahan tempat wisata ini.",
      "address": " Duplang, Kamal, Kec. Arjasa, Kabupaten Jember, Jawa Timur 68191",
      "lat": -808847154107734,
      "lng": 11374141854820400,
      "price_min": "free",
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Wana Wisata Simbat",
      "description": "Simbat merupakan wisata alam yang terletak di RT.01/RW.01 Dusun Krajan, Desa Tamansari, Kecamatan Wuluhan, Jember Jawa Timur.SIMBAT Sendiri ada karena terinspirasi dengan adanya penambangan liar, setelah terjadi di Kesilir, Wuluha. Sukmo Ilang juga menjadi sasaran kedua penambangan liar tersebut. Oleh karena itu, Yudi dan Anggotanya, serta warga sekitar berusaha agar bisa menyelamatkan wilayah tempat tinggal mereka dari penebangan liar tersebut.Meskipun tempat wisata ini masih tergolong baru, namun sudah banyak warga yang antusias mengunjungi wisata ini karena terpesona dengan keindahan alam yang baru mereka ketahui.Jika kalian berkunjung ke Wana Wisata Simbat kalian akan menjumpai beberapa rumah pohon, musholla, Air Terjun mini, spot selfie dan wawasan tentang aneka flora lengkap dengan nama ilmiahnya. Kalian juga dapat berkuda, dan menaiki flying fox yang ada di tempat wisata ini.",
      "short_description": "Simbat merupakan singkatan dari Sukmo Ilang Manggar Babatan. Sukmo Ilang adalah nama tempat, Manggar merupakan nama dari gunung dan Babatan adalah nama dari pengelola objek wisata ini. Tak hanya pemandangan pegunungan yang memesona, pepohonan rindang dan cuaca yang sejuk pun menjadikan tempat ini cukup favorit dikalangan wisatawan untuk healing dari kegiatan harian yang membuat penat, seraya berburu foto instagenic untuk mengisi laman sosial media.",
      "how": "Wisata simbat berlokasikan di dusun krajan, tamansari, kec. Wuluhan, kabupaten jember, jawa timur 68162 yang berjarak sekitar 30 km dari pusat kota jember, dan dapat di tempuh dengan kendaraan sekitar 1 jam.",
      "tips": "Menyiapkan kameran dan datang dihari weekdays agar mendapatkan view dan mendapatkan foto yang bagus",
      "address": "Dusun Krajan,RT 001 RW 001,  Tamansari, Kec. Wuluhan, Kabupaten Jember, Jawa Timur 68162",
      "lat": -8309883548838010,
      "lng": 11356393945984700,
      "price_min": 5000,
      "price_max": 10000,
      "website": "https://wisata-simbat.business.site/?utm_source=gmb&utm_medium=referral",
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Puncak S89",
      "description": " Wisata Pegunungan S89 ini terletak di daerah Perbatasan Kecamatan Silo, Mayang dan Mumbulsari. Pegunungan ini memanjang ke Selatan (Gunung Mandigu Mumbulsari) .Tempat Wisata Pegunungan yang satu ini sebenarnya tidak jauh beda dengan J88. Hal yang paling mencolok untuk membedakan S89 dengan J88 adalah bentuk batu yang terlihat lebih berbentuk dari pada yang ada di J88, selain itu ketika cuaca cerah maka dari Puncak S89 sobat bisa menikmati pemandangan luasnya laut selatan yang terlihat sangat indah dari Puncak Wisata S89.Masih banyak orang yang belum mengenal Wisata Alam S89 ini, letaknya yang jauh dari perkotaan serta perjalanan yang perlu ditempuh untuk bisa sampai ke Puncak Gunung S89 yang cukup susah dilewati membuat banyak orang enggan untuk menikmati pemandangan indah dari Puncak S89 ini. ",
      "short_description": " Puncak Wisata S89 Silo Jember terletak di daerah Perbatasan Kecamatan Silo, Mayang dan Mumbulsari.Masih banyak orang yang belum mengenal Wisata Alam S89 ini, letaknya yang jauh dari perkotaan serta perjalanan yang perlu ditempuh untuk bisa sampai ke Puncak Gunung S89 yang cukup susah dilewati membuat banyak orang enggan untuk menikmati pemandangan indah dari Puncak S89 ini. ",
      "how": "Untuk rute perjalanan yang dapat ditempuh dari alun-alun kota Jember sekitar 1 jam 17 menit dengan rute tercepat dari melewati Jl. Soekarno Hatta dengan jarak yang cukup jauh yaitu sekitar 39,6 Km.Hingga sampai ke Jl. Waduk Wetan 1,6 km, Belok kiri 22 m Wisata Alam \"BDR\" Sanenrejo, Tempurejo, Kabupaten Jember, Jawa Timur.",
      "tips": "Tidak disaranakan datang dimusim hujan karena jalanan licin dan rute yang dilalui lumayan terjal",
      "address": "Kebonsari, Tembokrejo, Kec. Gumukmas, Kabupaten Jember, Jawa Timur 68165",
      "lat": -769852771627802,
      "lng": 11351944817739600,
      "price_min": 7500,
      "price_max": 10000,
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Museum Huruf",
      "description": "Museum Huruf Jember didirikan pada 19 November 2016 atas prakarsa dari Ade Sidiq Permana dan Erik Wijayanto, bersama dengan Komunitas Rumah Desain Mix Media Jember.Museum Huruf Jember ini merupakan museum khusus yang memberikan informasi tentang aksara dan bahasa dari beragam masyarakat. Di dalam museum terdapat penjelasan mengenai aksara dan bahasa yang digunakan oleh manusia, khususnya di Nusantara. Museum Huruf Jember merupakan museum khusus yang berdiri atas dasar persamaan kegelisahan dan keinginan pendiri untuk dapat menciptakan ruang media dialektika generasi penerus bangsa dan semangat untuk melestarikan aksara nusantara.",
      "short_description": "Museum Huruf Jember terletak di Jl. Bengawan Solo No.27, Tegal Boto Lor, Sumbersari, Kab. Jember, Jawa Timur. Museum ini didirikan untuk membuka wawasan mengenai sejarah dan perkembangan aksara, beserta kebudayaan yang menjadi asal aksara tersebut berada.",
      "how": "Dengan melintasi Tol Cileunyi, kemudian kamu harus masuk ke gerbang Tol Moch. Toha. Setelah kamu menemukan pertigaan, beloklah ke kiri kemudian lurus terus, hingga sampai di Perempatan Cigereleng. Sesampaimu di sini, berjalanlah lurus hingga sampai di perempatan PTT. Dari sini, menujulah ke Jl. B.K.R dan di sekitar jalan ini kamu akan menemukan Museum Sri Baduga.",
      "tips": "Berfotolah di spot spot menarik dari rekomendasi kami : Kecapi Naga Maung, Replika Kereta Kencana Paksi Naga Liman, Ruang Sejarah Bandung Purba",
      "address": "Jl. Bengawan Solo No.27, Tegal Boto Lor, Sumbersari, Kec. Sumbersari, Kabupaten Jember, Jawa Timur 68121",
      "lat": -816770616402085,
      "lng": 11370926291936800,
      "phone": "(082) 231265758",
      "price_min": 2000,
      "price_max": "free",
      "destination": 53,
      "type_poi": 2,
      "category": 5,
      "tags": 2,
      "Select Days": "everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Pantai Payangan",
      "description": " Pantai Payangan merupakan salah satu pantai yang cukup unik dan indah yang ada di Kabupaten Jember. Pantai ini lokasinya berdekatan dengan Pantai Papuma dan Watu Ulo.Pantai ini mempunyai keunikan di satu lokasi ada 4 pantai, 3 bukit dan 1 pulau. Di pantai ini Anda tak cuma bisa bermain-main air serta menikmati pemandangan pantai. Anda juga bisa menyaksikan aktivitas para nelayan. Seperti kebanyakan pantai lainnya, mayoritas penduduk di sekitar Pantai Payangan berprofesi sebagai nelayan. Di pantai ini Anda tak cuma bisa bermain-main air serta menikmati pemandangan pantai. Anda juga bisa menyaksikan aktivitas para nelayan. Bagi Anda yang pertama kali berkunjung, akan dikejutkan dengan keberadaan 4 pantai yang ada, yaitu pantai yang berada di utara memiliki bibir pantai yang melengkung dengan pasir hitam.",
      "short_description": "Pantai Payangan terletak di Dusun Payangan, Kecamatan Ambulu, Kabupaten Jember, Jawa Timur.Air laut di Pantai Payangan cukup jernih, ombak di pantai ini juga terbilang relatif sedang, tidak besar dan tidak kecil. Keindahan pantai ini terletak pada sinar sunsetnya. Ketika hari menjelang malam dan sang surya mulai tenggelam. Pantai ini akan terasa sangat indah.",
      "how": "Untuk alamatnya, destinasi Pantai Payangan berlokasi di Sido Mulyo, Sumber Rejo, Ambulu, Kabupaten Jember, Jawa Timur dari pusat kota Jember membutuh waktu kurang lebih 1 jam perjalanan yang berjarak sekitar 38 km",
      "tips": "Datang saat terbaiknya yaitu di pagi dan sore hari karena ketika siang cuaca sangat panas karena begitu terik,siapkan baju ganti, bawa uang lebih dan pastinya kamera guna mengabadikan momen liburan di Pantai Payangan.",
      "address": "Jl. Sidomulyo, Sido Mulyo, Sumberrejo, Kec. Ambulu, Kabupaten Jember, Jawa Timur 68172",
      "lat": -8434328358615040,
      "lng": 11358142757501200,
      "price_min": 5000,
      "price_max": 8000,
      "website": "http://www.payangan.com/",
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Teluk Love",
      "description": "Teluk Love ini berada di kawasan wisata Pantai Payangan tepatnya di Desa Sumberrejo, Kecamatan Ambulu, Kabupaten Jember, Jawa Timur.Masyarakat menyebut Teluk Love karena pantai tersebut memiliki garis pantai yang menyerupai lengkungan membentuk love yang terlihat sangat indah sehingga membuat banyak orang ingin mengabadikan momen dengan background lambang love tersebut. Untuk bisa menyaksikan Teluk Love, kamu harus mengunjungi Bukit Suroyo yang ada di paling selatan pantai Payangan.Sesuai namanya, Teluk Love memiliki bentuk seperti hati yang kerap melambangkan cinta. Bentuk hati itu tercipta oleh alam dengan lengkungan garis pantai yang memunculkan persepsi gambar kepala hati dalam imajinasi.Keindahan Teluk Love Jember memang bisa dinikmati kapan saja saat kondisi masih terang. Namun, kunjungan paling pas adalah pada pagi dan sore hari.Saat momen sunrise, keindahannya bisa dinikmati dari Bukit Suroyo. Keelokan matahari terbit dari perbukitan kawasan Taman Nasional Meru Betiri akan berpadu dengan bentuk hati Teluk Love nan romantis.",
      "short_description": " Teluk Love yang ada di Jember bisa menjadi salah satu pilihan destinasi romantis untuk dikunjungi.Selain pemandangannya indah, tempat seperti itu biasanya juga dihiasi dengan ornamen-ornamen bertemakan cinta.Teluk Love berada di sisi paling timur kawasan Pantai Payangan. Pengunjung yang ingin menyaksikan keunikan teluk romantis itu bisa memulainya dengan datang ke Pantai Payangan terlebih dahulu.",
      "how": "Anda bisa mengunjungi tempat piknik satu ini dari pusat kota Jember, untuk jarak yang harus ditempuh kurang lebih 39 km. Ketika sampai di lokasi parkir wisata Teluk Love, anda perlu trackking mendaki bukit untuk menikmati panorama terbaiknya.",
      "tips": "Waktu terbaik untuk explore keindahan alam Teluk Love Jember yaitu di pagi dan sore hari. Dapatkan suasana terbaik dan pemandangan epic dari Teluk Love, karena saat siang hari cuaca sangat terik.",
      "address": "Jl. Ambulu - Watu Ulo, Sido Mulyo, Sumberrejo, Kec. Ambulu, Kabupaten Jember, Jawa Timur 68162",
      "lat": -8440773659537830,
      "lng": 11358388180402700,
      "price_min": 7500,
      "price_max": 7500,
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Taman Botani Sukorambi Jember",
      "description": "Taman Botani Sukorambi adalah tempat wisata yang terletak di Jember yang memeiliki luas  8 hektare yang terletak di kaki bukit yang titik terendahnya kurang lebih 100 meter (330 ft) di atas permukaan laut.Pembangunan Taman Botani Sukorambi dimulai pada tahun 2006. Awalnya Bupati Jember, Abdul Kahar Muzakir, berencana menjadikan taman ini tempat rekreasi milik pribadi. Setelah mendapat masukan dari teman-teman dan kerabatnya, ia memutuskan membuka taman tersebut ke umum.Kebun ini diresmikan pada tanggal 24 Februari 2007. Taman ini dikelilingi oleh sawah dan sebagian wilayahnya merupakan hutan. Selain tempat wisata alam flora dan fauna, taman botani ini juga memiliki kolam ikan, kolam renang (untuk dewasa dan anak), kafe dan restoran dua lantai, perpusatkaan yang berisi 500 buku dan jurnal, dan ruang pertemuan. Pada musim liburan, taman ini menjadi tempat wisata paling populer di Jember",
      "short_description": "Taman Botani Sukorambi berlokasi di Jl Mujahir, Krajan, Kec. Sukorambi, Kabupaten Jember, Jawa Timur.Taman  Botani Sukorambi adalah destinasi wisata Jember  yang cocok untuk segala usia. Karena disini fasilitasnya lengkap dan bisa memenuhi kebutuhan setiap anggota keluarga.",
      "how": "Destinasi Taman Botani Jember sendiri berjarak kurang lebih 8 km ketika anda berangkat dari pusat kota menggunakan kendaraan.",
      "tips": "Siapkan uang lebih saat berkunjung, gunakan ootd terbaik dan pastinya bawa kamera untuk hunting foto instagenic.",
      "address": "Jl. Mujahir, Krajan, Sukorambi, Kec. Sukorambi, Kabupaten Jember, Jawa Timur 68151",
      "lat": -816214056010235,
      "lng": 11366307309053300,
      "phone": "(0851) 00707600",
      "price_min": 12000,
      "price_max": 20000,
      "website": "http://www.tamanbotanisukorambi.com/",
      "destination": 53,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 30
    },
    {
      "title": "Bukit Samboja",
      "description": " Bukit Samboja adalah salah satu tempat wisata yang berlokasi di kota Jember, Jawa Timur. Bukit ini termasuk salah satu bukit yang terdapat di area pantai Payangan, tepatnya di bagian selatan kota Jember dan bersebelahan dengan pantai Watu Ulo.Sebagai salah satu objek wisata yang paling banyak dikunjungi oleh masyarakat kota jember, lokasi bukit samboja termasuk cukup strategis dan mudah diakses.Keindahan alam yang masih alami nan asri pun menjadi salah satu daya tarik tersendiri.Kebanyakan wisatawan yang mampir pun hanya ingin mengabadikan momen saja, karena suasana romantis saat berada di sini pun akan sangat Anda rasakan.",
      "short_description": "Bukit Samboja merupakan salah satu tempat wisata yang berlokasi di kota Jember, Jawa Timur. Bukit ini termasuk salah satu bukit yang terdapat di area pantai Payangan, di bagian selatan kota Jember dan bersebelahan dengan pantai Watu Ulo. Samboja merupakan nama yang unik bagi sebuah bukit. Di bukit ini, wisatawan akan disuguhkan pemandangan alam yang sangat memukau. ",
      "how": "Dari pusat kota jember menempuh perjalanan hanya sekitar 1 jam untuk sampai di lokasi.",
      "tips": "Datanglah pada waktu favorit yaitu tidak terlalu ramai agar lebih mudah menjelajah seluruh sudutnya.",
      "address": "Dusun Payangan, Watu Ulo, Ambulu, Sido Mulyo, Sumberrejo, Kec. Ambulu, Kabupaten Jember, Jawa Timur 68172",
      "lat": -8437464358784700,
      "lng": 11358019131752000,
      "phone": "(081)335542176",
      "price_min": 10000,
      "price_max": 15000,
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Tiara Jember Park Waterboom",
      "description": "Tiara Jember Park Waterboom terletak di Jalan Kaliurang, Sumbersari, Krajan Barat, Sumbersari, Kecamatan Sumbersari, Kabupaten Jember. Kawasan wisata ini dibangun diatas tanah dengan luas 6.5 yang mengusung konsep edukatif, dinamis, dan kreatif. Tiara Jember Park Waterboom ini memiliki konsep yang cukup mempesona diantaranya sumber air yang jernih, wahana permainan yang cukup lengkap hingga area hijau yang begitu luas sehingga menyejukkan mata. Daya tarik utamanya adalah disediakan 6 kolam waterboom untuk dinikmati pengunjung. Ada pula danau buatan, kolam belerang, speed boat, ruko hingga penginapan yang menjadi pesona Tiara Jember Park Waterboom ini untuk memikat wisatawan.Waterboom ini juga mempunyai area hijau yang cukup luas untuk digunakan sebagai spot foto bersama keluarga hingga disediakan spot selfie khusus yang Instagramable. Selain itu juga terdapat area playground yang tentunya cukup menyenangkan untuk bermain buah hati anda.",
      "short_description": "Tiara Jember Park Waterboom ini berada di daerah sumbersari kabupaten Jember dimana dekat dengan wilayah kampus dan perkotaan.Sejumlah fasilitas Tiara Jember Park Waterboom diantaranya adalah wahana bianglala, wahana perahu ayun, kolam zet air mancur, kolam sport, kolam playground, kolam race bowl, outbond, flying fox dan sejumlah failitas lain sebagai penunjang.",
      "how": "Jarak yang harus ditempuh menuju Tiara Waterpark kurang lebih 5 Km dari pusat Kota Jember.",
      "tips": "Datang bersama keluarga untuk sensasi perjalanan liburan semakin seru dan menyenangkan di Tiara Waterpark.",
      "address": "Jalan Kaliurang, Sumbersari, Krajan Barat, Sumbersari, Kabupaten Jember, Jawa Timur 68124",
      "lat": -8166081483141340,
      "lng": 11373070483286100,
      "phone": "(085) 230309526",
      "price_min": 22000,
      "price_max": 25000,
      "destination": 53,
      "type_poi": 2,
      "category": 12,
      "tags": 2,
      "Select Days": "everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 22,
      "Close minute": 0
    },
    {
      "title": "Pantai Cemara",
      "description": " Pantai Cemara berlokasi di pesisir pantai Dusun Getem Desa Mojomulyo Kecamatan Puger Kabupaten Jember.Pantai ini dinamakan Pantai Cemara karena tanaman cemara yang tumbuh berderet rapi di hamparan pasir tepi laut.  Hutan cemara ini merupakan tempat favorit yang disukai pengunjung untuk berteduh dari terik mentari setelah puas menikmati pemandangan pantai. Pantai Cemara Puger memang memiliki karakteristik ombak khas pantai Selatan Jawa, namun untuk warna pasir pantainya berbeda. Pasir yang ada di pantai ini memiliki ciri pasir pantai yang ada di pantai Utara Jawa yaitu berwarna cokelat kehitaman dengan tekstur yang lembut. Wisatawan yang merasa lelah namun masih ingin menikmati pantai, alternatifnya bisa menyewa berbagai wahana. Di sekitar pantai wisatawan bisa mencoba naik kuda atau berperahu.",
      "short_description": "Pantai Cemara Puger Jember merupakan tempat wisata yang cukup unik.Berbeda dengan pantai lain yang biasanya ditumbuhi oleh pohon kelapa di pantai ini sesuai dengan namanya, pantai ini banyak ditumbuhi pohon cemara menjulang tinggi. Bahkan, hutan pohon cemara yang ada di tempat ini menjadi salah satu daya tarik bagi wisatawan.",
      "how": "Wisatawan bisa datang mengunjungi destinasi Pantai Cemara Tuban dengan mudah menggunakan kendaraan. Untuk lokasi dari Pantai Cemara sendiri beralamat di Jabung, Sugihwaras, Kec. Jenu, Kabupaten Tuban, Jawa Timur.",
      "tips": "Waktu paling rekomended untuk explore keindahan Pantai Cemara Tuban yaitu di pagi dan sore hari.",
      "address": "Jl. Pantai Cemara,Pakis,Kec. Banyuwangi,Kabupaten,Banyuwangi,Jawa Timur 68419",
      "lat": -8259803055876040,
      "lng": 11437084464635400,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Wisata Simbat Jember",
      "description": "Wisata Simbat merupakan sebuah wisata alam bertema alam yang pembangunannya di mulai sekitar tahun 2016.Nama Simbat sendiri diambil dari arti kata “Sukmo Ilang Manggar Babatan”, menurut warga sekitar, dulunya sebuah lahan bukit ini kerap kali dikunjungi orang dari luar kota atau daerah untuk ritual pensugihan, oleh pendatang tersebut dibangunlah gubuk-gubuk sederhana di sekitar sana, namun karena resah masyarakat akhirnya mencoba untuk mengusirnya tapi sering kali tidak pernah menemukan orang yang datang tersebut. Terlepas dari itu, kini wana wisata Simbat menjadi destinasi wisata popular yang ada di Jember.Wisata Simbat ini belum banyak dikenal oleh masyarakat di luar Jember.Wisata Simbat dulunya adalah sebuah perbukitan denga pepohonan yang sangat lebat, tidak terawat, dan acak-acakan. Sehingga penamaan “sukmo Ilang” juga diartikan sebagai “Jiwa yang Menghilang” maksudnya adalah di tempat ini tak jarang orang tersesat. Kini, simbat telah disulap menjadi destinasi wisata alam yang sangat indah, menggoda dan pastinya telah aman untuk dikunjungi.",
      "short_description": "Wisata Simbat adalah pilihan yang tepat jika kalian ingin berlibur bersama keluarga, lokasinya yang berada jauh dari keramaian kota dan memiliki udara alam yang sejuk dapat menjadi tempat sempurna untuk merefresingkan diri dan bersenang-senang bersama keluarga.",
      "how": "Wana wisata simbat berlokasikan di dusun krajan, tamansari, kec. Wuluhan, kabupaten jember, jawa timur 68162.Hanya berjarak sekitar 30 km dari pusat kota jember, dan dapat di tempuh dengan kendaraan sekitar 1 jam.",
      "tips": "Rekomendasi spot foto yang  akan menambah feed instagram cantik mu seperti rumah pohon, sangkar burung, tempat duduk lingkaran, bangku melayang, bingkai foto maupun spot instagenic lainnya.",
      "address": "RT 001 RW 001, Dusun Krajan, Tamansari, Kec. Wuluhan, Kabupaten Jember, Jawa Timur 68162",
      "lat": -8309883548838010,
      "lng": 11356401456169800,
      "price_min": 5000,
      "price_max": 8000,
      "website": "https://wisata-simbat.business.site/?utm_source=gmb&utm_medium=referral",
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Mumbul Garden",
      "description": "Mumbul Garden adalah salah satu tempat wisata pemandian yang berada Jember. Mumbul Garden ini merupakan wisata baru milik PTPN XII (Persero) Kebun Mumbul, yang terletak 7 km selatan Kota Jember. Awalnya tempat ini ,erupakan bekas pabrik pengolahan kopi yang dirubah menjadi taman rekreasi yang memiliki fasilitas kolam renang berbagai ukuran, kolam perahu/jet ski, ruang pertemuan berkapasitas 300 orang, flying fox, panggung terbuka, dan arena outbond.  Mumbul Garden memiliki tempat wisata yang begitu unik dan memiliki luas 24 ha. Disana terdapat wisata air yang dipadukan dengan dunia wisata perkebunan Karet, Sengon laut, Tebu, Pisang dan Buah Naga.Selain itu juga para pengunjung bisa memperoleh pengetahuan seputar tata cara bercocok tanam aneka jenis tanaman. Mulai dari proses penanaman bibit, perawatan, hingga proses panen untuk komuditas PTPN Wisata Agro Mumbul Garden ini. ",
      "short_description": "Salah satu destinasi wisata yang menjadi favorit di Jember adalah Mumbul Garden yang bertempat di Desa Lengkong Kecamatan Mumbulsari Kabupaten Jember.Tempat wisata ini ditunjang dengan banyak fasilitas diantaranya kolam renang,kolam pancing,wahana outbound ,aula pertemuan ,resto dan pool kafe serta banyak lagi membuat Mumbul Garden ramai di kunjungi wisatawan saat musim liburan.",
      "how": "Dari posat Kota Jember tinggal lurus ke arah selatan sekitar 7 km untuk dapat mengjangkaunya",
      "tips": "Karena perjalanan objek wisata mumbul ini banyak debu ,disarankan untuk menggunakan masker dan jaket serta kaca mata atau helm berkaca agar debu tidak masuk ke tubuh.",
      "address": "Krajan, Lengkong, Kec. Mumbulsari, Kabupaten Jember, Jawa Timur 68174",
      "lat": -8230848190349,
      "lng": 11372308167519000,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 53,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    }
  ]