[
  {
    "title": "Air Terjun Batu Raden Ganda Tapa",
    "url_Image": "https://infopurwokerto.com/wisata-curug-ceheng-gandatapa-sumbang/",
    "description": "Curug Ceheng memiliki hawa yang sejuk karena berada di ketinggian di pegunungan yang membuatnya bernuansa alam dan asri tentunya. Curug ini terletak sedikit tersembunyi yang berada di tengah-tengah perkebunan dan hutan. Serta Curug Ceheng memiliki ceruk dengan bentuk seperti setengah lingkaran dengan berlatar belakang Gunung Slamet.\r\nSehingga ketika berkunjung kita akan menemukan berbagai pemandangan yang menjadikan kawasan curug disambangi oleh pasangan muda Kota Purwokerto yang sedang ingin mojok. Selain itu banyak juga kelewar yang berterbangan, hal ini lah yang menjadi ketertarikan wisatawan berkunjung ke Curug Ceheng.",
    "short_description": "Curug Ceheng adalah curug indah yang berada di Purwokerto, Banyumas, Jawa Tengah. Curug ini memiliki ketinggian 13 meter yang berada di lereng sebelah tenggara Gunung Slamet. Gunung Slamet adalah gunung yang dikenal anker oleh masyarakat sekitar Purwokerto.",
    "how": "Curug Ceheng berada di jarak sekitar 15 km di arah ujung timur dari kota Purwokerto. Ketika kita ingin berkunjung ke Air terjun Ceheng, rute dan medan yang akan kita lalui tidak terlalu sulit. Jika kita berangkat dari arah Kota Purwokerto dengan menggunakan kendaraan pribadi, kita bisa langsung ambil jalur ke Sumbang melewati kawasan wisata Baturraden yang terkenal di Purwokerto tersebut. Setelah melewati Baturaden, kita akan menemui dua jalur terpisah.\r\nDua jalur tersebut dapat ditempuh dengan melalui Dukuh Waluh atau Jalan HR Bunyamin. Setelah melewati Baturaden dan sampai titik pertigaan Pabuaran, kita ambil belokan menuju ke kanan yang mengarah ke arah Sumbang. Selanjutnya, kita belok ke kiri yang menuju ke arah Limpakuwus. Tenang saja, kedua jalur ini bisa dengan kondisi aspal yang sudah mulus. Sehingga tak perlu khawatir.\r\nSedangkan jika anda dari Purbalingga, anda bisa melewati daerah Padamara hingga sampai di lokasi Sumbang, selanjutnya anda hanya tinggal lurus ke utara. Namun jika anda yang menggunakan kendaran umum, kita bisa naik angkutan pedesaan ( angdes ) dari Sumbang dengan rute menuju ke Limpakuwus.\r\nSalah satu tanda jika kita sudah sampai ke curug adalah sebelum pintu masuk curug, ada gerbang dengan gapura besar yang bertuliskan Curug Ceheng. Tulisan tersebut berdiri di kiri jalan dari arah Kota Purwokerto. Di pintu masuk inilah akan kita jumpai berbagai pos tempat untuk penjualan tiket masuk dan berbagai informasi mengenai curug indah ini.\r\nSelanjutnya dari gerbang tempat wisata ini, kita harus menempuh perjalanan menuju ke tempat lokasi dengan jarak sekitar 400 meter. Perjalanan untuk menuju curug ini, kita akan menjumpai berbagai turunan dengan tebing yang cukup terjal dengan ketinggian sekitar 70 m. Untuk menuruni tebing tersebut, kita tidak akan kesusahan.\r\nKarena sudah tersedia anak tangga dengan arah yang berkelak kelok untuk bisa memudahkan pengunjung yang sedang berjalan. Anda harus sangat berhati-hati pada saat turun karena sebagian jalur tersebut masih berupa tanah dan belum disemen. Serta pagar yang digunakan untuk pegangan juga belum tersedia di seluruh bagian.",
    "tips": "Disarankan membawa baju ganti apabila mengunjungi tempat wisata ini.",
    "address": "Dusun I Karangmangu, Karangmangu, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
    "lat": -7310798592603010,
    "lng": 10922839851068500,
    "price_min": 5000,
    "price_max": 5000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "Everyday",
    "Open Hour": 7,
    "Oper_minute": 0,
    "Close Hour": 15,
    "Close minute": 0
  },
  {
    "title": "Lokawisata Baturadden",
    "url_Image": "https://www.hargatiket.net/lokawisata-baturraden/",
    "description": "Di Lokawisata Baturraden ini terdapat kolam renang yang cukup luas dilengkapi berbagai wahana permainan. Kolam-kolam yang ada bisa dimainkan anak maupun dewasa. Jika membawa anak kecil, tersedia juga kolam khusus anak kecil.\r\n\r\nDi sekitar kolam renang juga disediakan tempat untuk menunggu dan menyimpan barang bawaan. Sehingga bagi pengunjung yang ingin beristirahat setelah berenang tetap merasa nyaman.",
    "short_description": "Baturraden adalah salah satu pilihan tempat wisata ketika berada di Purwokerto. Selain udara yang sejuk, bentang alamnya juga indah. Salah satu obyek wisata yang sayang untuk dilewatkan adalah Lokawisata Baturraden.",
    "how": "Destinasi Lokawisata Baturraden berlokasi di Dusun I Karangmangu, Kec. Baturaden, Kab. Banyumas, Jawa Tengah. Ketika anda berangkat dari pusat kota Purwokerto, jarak yang harus anda tempuh kurang lebih 13 km.",
    "tips": "Datang bersama orang tercinta untuk perjalanan liburan yang semakin menyenangkan di Lokawisata Baturraden.\r\nWaktu terbaik untuk berkunjung ke Lokawisata Baturraden yaitu di pagi hari. Karena di sore hari sering terjadi hujan lokal.\r\nJangan lupa bawa baju ganti, uang lebih dan kamera untuk berburu foto menarik di Lokawisata Baturraden.\r\nTetap berhati-hati ketika menghabiskan hari libur di Lokawisata Baturraden Banyumas Jawa Tengah.",
    "address": "Lokawisata, Dusun I Karangmangu, Karangmangu, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
    "lat": -7313223686927820,
    "lng": 10922899703880000,
    "phone": "0813-2811-1191",
    "price_min": 14000,
    "price_max": 25000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2,
    "Select Days": "Everyday",
    "Open Hour": 7,
    "Oper_minute": 0,
    "Close Hour": 16,
    "Close minute": 0
  },
  {
    "title": "Mandala Wisata Baturadden",
    "url_Image": "https://www.uhb.ac.id/id/pengunjung/wisata-banyumas/",
    "description": "Lokawisata Baturraden (atau Baturraden saja) (Hanacaraka:ꦭꦺꦴꦏꦮꦶꦱꦠ​ꦧꦠꦸꦫꦢꦼꦤ꧀, Dialek Banyumasan: Lokawisata Baturraden, Mataram dan Semarangan: Lokawisata Baturradèn) merupakan suatu objek wisata yang terletak di sebelah utara kota Purwokerto tepat di lereng sebelah selatan Gunung Slamet. Baturraden karena letaknya di lereng gunung menjadikan kawasan ini memiliki hawa yang sejuk dan cenderung sangat dingin terutama di malam hari. Baturraden juga merupakan daerah wisata yang banyak dikunjungi oleh wisatawan lokal, terutama pada hari minggu dan hari libur nasional. Kondisi tersebut menyebabkan banyak hotel dan vila didirikan di sini.",
    "short_description": "Baturaden merupakan tempat wisata alam yang indah, di Indonesia memang banyak wisata alam yang indah seperti Wisata Alam Bogor, namun Baturaden tidak kalah indahnya dengan tempat wisata alam yang lain, banyak wisatawan datang ke tempat ini untuk memanjakan mata begitu megahnya ciptaan Tuhan, di kawasan Baturaden terdapat beberapa spot yang menarik, jika kalian datang ke tempat ini sangat sayang jika tidak mengunjugi beberapa spot di bawah ini.",
    "how": "Untuk mengunjungi lokawisata Baturaden kalian cukup menggunakan kendaraan pribadi maupun kendaraan umum dengan waktu tempuh sekitar 15 menit, jarak dari Kota Purwokerto sekitar 15 km. Jika kalian ingin menggunakan angkutan umum kalian cukup pergi ke terminal utama Purwokerto dan carilah angkutan umum dengan jurusan Baturaden.",
    "tips": "Disarankan untuk membawa budget yang lebih agar bisa menikmati semua wahana yang ada.",
    "address": "Dusun I, Mandala, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
    "lat": -7344820549877800,
    "lng": 10923451292530700,
    "phone": "(0281) 681767",
    "price_min": 20000,
    "price_max": 25000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2,
    "Select Days": "Everyday",
    "Open Hour": 7,
    "Oper_minute": 0,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Baturadden Adventure Forest",
    "url_Image": "https://ariefpokto.com/2019/07/12/berpetualang-di-baturraden-adventure-forest/",
    "description": "BAF tidak hanya menyajikan pemandangan alam Baturraden yang sudah terkenal pesonanya, tetapi juga mengemas pesona 4 unsur alam; gunung, sungai, hutan & kabut, ke dalam berbagai jenis petualangan fisik (physical adventure) dan petualangan wawasan (mind adventure) dalam berbagai kegiatan; Mountain Adventure, Water Adventure, Tree Adventure & Eco Adventure…\r\n\r\nBAF didesain untuk personal adventure maupun group adventure untuk outing & training perusahaan, pelatihan berwawasan ramah lingkungan bagi pelajar, hingga gathering komunitas; seperti family adventure, reunion, hobby clubs, nature & outdoor party. Pastikan petualangan Anda menjadi kenangan tersendiri.",
    "short_description": "Baturraden Adventure Forest (BAF) atau Rimba Tualang Baturraden adalah bentuk baru wahana ekowisata dan petualangan rimba dengan pemandangan hutan damar dan pinus serta aneka vegetasi hutan yang membentang di kaki Gunung Slamet seluas 50 Ha.",
    "how": "Untuk sampai ke Baturraden Adventure Forest kamu hanya perlu menghabiskan waktu 32 menit jika berangkat dari Alun-alun Purwokerto. Yang dapat dilalui oleh kendaraan roda dua maupun roda empat.\r\n\r\nDari Alun-alun Purwokerto, melajulah ke Jalan Brigade sampai menjumpai Jalan Raya Baturraden. Tetap di Jalan Raya Baturraden hingga kamu melewati Hotel Bumi Asih dan Warung Kopi Admi.\r\n\r\nSetelah 550 meter dari Warung Kopi Admi belok kanan, dan kamu akan sampai di Baturraden Adventure Forest.",
    "tips": "Waktu terbaik yang rekomended untuk menikmati pesona dan spot wisata di Baturaden Adventure Forest yaitu pagi hari.\r\nDatang dengan ajak keluarga dan orang tercinta untuk mendapatkan perjalanan liburan yang lebih menyenangkan di Baturaden Adventure Forest.\r\nSiapkan kebutuhan dan perlengkapan yang matang sebelum berlibur di obyek wisata alam Baturraden satu ini.",
    "address": "Dusun II Pandak, Karangsalam, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
    "lat": -7306993211305930,
    "lng": 10924185668297800,
    "price_min": 20000,
    "price_max": 25000,
    "website": "http://bafadventure.com/",
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2,
    "Select Days": "Everyday",
    "Open Hour": 8,
    "Oper_minute": 0,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Curug Gede",
    "url_Image": "https://jadwaltravel.com/curug-gede-purwokerto/",
    "description": "Curug Gede merupakan salah satu dari banyaknya tempat wisata di Purwokerto berbasis alam yang sangat rekomended untuk di explore. Destinasi satu ini menawarkan panorama alam memikat yang akan membuat siapapun terpana karena keindahannya.\r\n\r\nSeperti wisata curug di Baturaden Purwokerto pada umunya, tempat ini memiliki air terjun yang begitu menakjubkan. Ketinggian air terjun Curug Gede Purwokerto diperkirakan mencapai 50 meter yang mengalir kedalam sebuah kolam penampungan.Kolam penampungan air terjun Curug Gede Baturraden memiliki kedalaman kurang lebih sekitar 50 meter. Dengan derasnya aliran air terjun yang mengalir kebawah dibalik tebing tebing tinggi yang luar biasa dan tiada duanya.",
    "short_description": "Curug Cede memiliki ketinggian kurang lebih 50 meter, dibawah air terjun ada kolam penampungan yang bisa dipakai untuk bermain air. Aliran sungai yang tenang dan keelokan pemandangan alamnya mampu menghilangkan kepenatan dan rasa lelah kita.",
    "how": "Untuk yang mau berwisata ke Curug Gede lebih nyaman dan mudah menggunakan kendaraan pribadi karena tidak ada transportasi umum yang sampai ke lokasi. Tapi yang mau menggunakan kendaraan umum juga bisa kok. Dari terminal Purwokerto kalian bisa naik angkutan arah Baturaden, setelah itu kalian bisa naik ojek sampai ke Curug Gede.",
    "tips": "Jika anda sedang berniat untuk merencanakan waktu, kapan kiranya paling nikmat untuk datang ke Curug Gede. Maka jawabannya adalah pada saat pagi ataupun sore, karena diwaktu inilah nuansanya teduh dan tidak terlalu terpapar oleh terik matahari",
    "address": " Melung, Baturraden, Dusun II Ketenger, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
    "lat": -7326002927511390,
    "lng": 10922070881484100,
    "phone": "(0281)637629",
    "price_min": 3000,
    "price_max": 5000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "Everyday",
    "Open Hour": 8,
    "Oper_minute": 0,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Desa Wisata Ketenger",
    "url_Image": "https://www.solopos.com/indahnya-desa-ketenger-baturraden-wisata-ala-swiss-di-banyumas-1270188",
    "description": "Desa Wisata Ketenger ini menyajikan paket wisata yang lengkap seperti air terjunnya, keindahan aliran sungai yang begitu jernih, nuansa alam yang begitu menyejukkan hingga keramah tamahan masyarakat Desa Wisata Ketenger.\r\n\r\nTerletak di kaki Gunung Slamet, pantas saja tempat wisata ini memiliki udara yang sejuk. Pokoknya seru deh untuk berwisata bersama sahabat, pasangan dan keluarga.",
    "short_description": "Desa Wisata Ketenger Baturaden ini juga terkenal dengan suguhan alamnya berupa air terjun yang bernama Curug Bayan.",
    "how": "Untuk mencapai ke tempat wisata Desa Wisata Ketenger ini tidaklah sulit ya kawan, kalian bisa menggunakan GPS ataupun petunjuk jalan. Topwisata lovers bisa menggunakan Jalan Raya Padamara, hingga bertemu tugu pertigaan, belok kanan. Kemudian sampai bertemu pertigaan besar Pabuaran belok kanan menuju Baturraden. Sebelum tanjakan ke Terminal Baturraden ada gapura di sisi kiri jalan akan bertemu Desa Ketenger.\r\n\r\nTempat Desa Wisata Ketenger ini tidak jauh dari pusat kota banyumas kok, kalian cukup menempuh perjalanan sejauh 28 kilometer atau membutuhkan waktu tempat 45 menit saja.",
    "tips": "Disarankan membawa baju ganti dan perbekalan sebelum ke tempat wisata ini.",
    "address": "Dusun III Kalipagu, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
    "lat": -7317049078030580,
    "lng": 10921929228440600,
    "price_min": 2000,
    "price_max": 5000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2,
    "Select Days": "Everyday",
    "Open Hour": 8,
    "Oper_minute": 0,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Taman Satria",
    "url_Image": "https://banyumas.org/tempat-wisata-di-purwokerto.html/taman-satria-purwokerto",
    "description": "Taman Satria Purwokerto merupakan sebuah taman kota yang berada di Berkoh, Purwokerto Selatan. Letaknya berdekatan dengan Rumah Sakit Margono pas di perbatasan jalan menuju kearah Sokaraja.\r\n\r\nTaman nya bersih dan tertata rapih. Semua orang bisa berkunjung kesini kapanpun. Sekedar untuk duduk duduk santai, mengajak anak bermain, dan bersenda gurau bersama kerabat. Di depan taman ada banyak pedagang jajanan, seperti es dawet, cimol, kedai kopi dan lain-lain. Kalau hari minggu biasanya ramai di kunjungi untuk joging dan bersepeda.\r\n\r\nTaman Satria Purwokerto sengaja menyediakan fasilitas arena bermain untuk anak agar para orang tua bisa bersantai disini bersama keluarga sembari momong anak. Terdapat juga kolam kolam kecil di sekitar semakin menambah indah pemandangan dan suasana. Parkiran yang ada cukup luas jadi tidak perlu bingung saat membawa kendaraan ke sini.",
    "short_description": "Taman Piknik Satria Mandala adalah sebuah taman piknik di jakarta selatan yang berlokasi di halaman Museum Satria Mandala dan telah dibuka dari 26 Maret 2021. Taman piknik ini cukup viral dan ramai diperbincangkan para kaum milenial baik secara langsung maupun via media social. Tak heran bila taman piknik ini selalu ramai dipenuhi pengunjung dewasa dan anak-anak setiap harinya.",
    "how": "Jika anda ingin berkunjung ke tempat ini, anda tidak perlu menempuh jarak yang jauh karena letaknya masih berada dekat dengan pusat Kota Jakarta. Anda hanya akan menempuh jarak kurang lebih 8.9 KM atau setara dengan waktu kurang lebih 19 menit saja.",
    "tips": "Disarankan menyiapkan kamera terbaik untuk mengabadikan setiap momen",
    "address": "Kebontebu, Berkoh, Kec. Purwokerto Sel., Kabupaten Banyumas, Jawa Tengah 53146",
    "lat": -7438973894624670,
    "lng": 10926841723880100,
    "price_min": 3500,
    "price_max": 5000,
    "destination": 45,
    "type_poi": 2,
    "category": 12,
    "tags": 2.6,
    "Select Days": "Everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Taman Balai Kemambang",
    "url_Image": "https://banyumas.suaramerdeka.com/gaya-hidup/pr-093340517/taman-mas-kemambang-resmi-dibuka-segini-harga-tiketnya",
    "description": "Taman Mas Kemambang merupakan tempat wisata di Purwokerto yang tengah gencar-gencarnya dipromosikan oleh pemerintah setempat.Taman yang merupakan Ruang Terbuka Hijau (RTH) ini berdiri di atas lahan seluas 1,2 hektar.\r\n\r\nKawasan rekreasi  yang berada di tengah kota menjadi tempat rekreasi yang murah dan terjangkau untuk masyarakat sekitar.Tanpa perlu jauh-jauh ke luar kota, pengunjung dapat bersantai sambil menikmati danau buatan, taman yang cantik, jogging track, serta kolam ikan berundak.\r\n\r\nSetiap pengunjung bebas memberi makan ikan sambil duduk-duduk maupun berfoto.\r\n\r\nKawasan ini juga dilengkapi dengan taman bermain, seperti perosotan, ayunan, jungkat-jungkit.",
    "short_description": "Taman Mas Kemambang merupakan obyek wisata yang terletak di Kota Purwokerto.\r\n\r\nLokasi wisata tepatnya berada di Kelurahan Bancar Kembar, Purwokerto, Jawa Tengah.\r\n\r\nTempat wisata yang sebelumnya bernama Taman Balai Kemambang ini menjadi tujuan wisata baru masyarakat Purwokerto, karena baru dibuka kembali pada hari kedua Idul Fitri 1443 H.\r\n\r\nKawasan ini menawarkan berbagai aktifitas rekreasi dengan suasana yang nyaman dan ramah keluarga.",
    "how": "Dari pusat Kecamatan Purwokerto membutuhkan waktu 6 menit dengan jarak 2 km, sedangkan dari pusat kota Banyumas membutuhkan waktu tempuh 44 menit dengan jarak 21,8Km. Berada di pinggir jalan utama yang bisa di akses oleh semua kendaraan.",
    "tips": "FYI, pembayaran tiket masuk dapat dilakukan secara cashless, jika hendak membayar secara tunai bisa melewati pintu belakang",
    "address": "Jl. Karang Kobar No.9, Glempang, Bancarkembar, Kec. Purwokerto Utara, Kabupaten Banyumas, Jawa Tengah 53115",
    "lat": -7412001694643680,
    "lng": 1092379375964720,
    "price_min": 10000,
    "price_max": 10000,
    "destination": 45,
    "type_poi": 2,
    "category": 12,
    "tags": 2.6,
    "Select Days": "Everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Pancuran Telu",
    "url_Image": "https://travel.okezone.com/read/2011/04/13/408/445636/pancuran-telu-di-baturaden",
    "description": "Pancuran Telu merupakan sumber air panas terdekat di dalam kompleks Baturraden, yang hanya berjarak sekitar 500 dari gerbang pintu masuk Lokawisata Baturraden. Sedangkan jarak ke Pancuran Pitu adalah sekitar 2,5 km jika menggunakan kendaraan bermotor, dengan melewati kawasan hutan produksi Perhutani, dan lalu menuruni undakan.\r\n\r\nMeskipun di Lokawisata Baturraden sejak beberapa tahun terakhir sudah ada kamar rendam air panas, yang lokasinya berada di dekat kolam renang dengan luncuran, namun akan merupakan sebuah pengalaman tersendiri jika mandi air panasnya dilakukan di tempat dengan suasana yang lebih alami.",
    "short_description": "Pancuran Telu atau pancuran yang berjumlah tiga buah merupakan salah satu destinasi wisata alam yang ada di Kabupaten Banyumas, tepatnya di Lokawisata Baturraden.",
    "how": "Pancuran Telu hanya berjarak sekitar 17 km dari pusat kota atau menghabiskan waktu perjalanan sekitar 43 menit dengan menggunakan kendaraan pribadi.\r\n\r\nYakni dengan menuju Lokawisata Baturraden, kemudian dilanjutkan dengan berjalan kaki sekitar 5 sampai dengan 10 menit untuk sampai ke Pancuran Telu.\r\n\r\nRute perjalanannya pun mudah dan bisa diakses oleh anak-anak. Setelah sampai, kamu akan disambut dengan papan nama besar bertuliskan Pancuran 3.",
    "tips": "Akan lebih baik berkunjung ke Pancuran Telu di pagi hari supaya lebih bisa santai di sana. Namun jika hanya punya waktu lewat tengah hari, apalagi di musim hujan, baiknya membawa payung agar tak kuyup terkena air hujan yang biasanya turun cukup deras di sore hari.",
    "address": "Unnamed Road,, Dusun III Kalipagu, Ketenger, Baturaden, Banyumas Regency, Central Java 53151",
    "lat": -73083650947168400,
    "lng": 10922411922530700,
    "price_min": 7500,
    "price_max": 7500,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "Everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Goa Sarabadak",
    "url_Image": "https://www.mgriyahotel.com/attraction/goa-sarabadak-baturaden/",
    "description": "Gua Sarabadak Baturraden Banyumas berada di dalam kompleks Wisata Air Panas Pancuran Pitu, Baturraden, bersebelahan dengan Gua Selirang yang letaknya berada di bagian kaki Tebing Belerang. Untuk menuju Gua Sarabadak kami menuruni undakan jalan setapak yang sama dengan saat menuju ke Gua Selirang.\r\n\r\nJika Tebing Belerang yang berwarna kekuningan terang itu bisa jelas saat orang menyusuri jalur pipa air menuju ke Kolam Tando PLTN Ketenger maka Gua Belerang letaknya tersembunyi di sisi sebelah kanan tebing. Berbeda dengan Gua Selirang yang tepat berada di bagian depan tebing.\r\n\r\nJika Tebing Belerang dan Gua Selirang diburu orang untuk terutama berfoto selfie maka Gua Sarabadak Baturraden ini dulu didatangi orang karena keunikannya, oleh sebab di dalam gua merupakan pertemuan aliran air panas yang berasal dari Pancuran Pitu dan aliran air dingin yang berasal dari mata air yang berada di dalam hutan.",
    "short_description": "Gua Sarabadak terdapat pertemuan aliran air panas dan air dingin yang menjadi salah satu daya tarik para wisatawan yang datang ke lokasi wisata tersebut. Selain itu pada bagian depan Goa Sarabadak ini, terdapat sebuah air terjun kecil yang segar nan indah. Air terjun tersebut biasanya digunakan sebagai tempat bilas oleh para pengunjung.",
    "how": "Untuk menuju lokasi ini, Anda harus menuruni undakan jalan setapak terlebih dahulu yang memiliki sebuah tebing belerang pada sisi sebelah kanan.  Tebing belerang berwarna kekuningan tersebut terlihat jelas ketika Anda berjalan menyusuri jalur pipa air menuju kolam tando PLTN Ketenger yang memiliki pemandangan yang sangat indah. Jalur tersebut biasa dipakai oleh masyarakat yang berdagang yang berada di lokasi objek wisata Pancuran Pitu.",
    "tips": "Disarankan membawa baju ganti apabila ingin berendam di Gua Sarabadak",
    "address": "Sawah & Hutan, Limpakuwus, Kec. Sumbang, Kabupaten Banyumas, Jawa Tengah 53183",
    "lat": -7307218616598860,
    "lng": 1092431964,
    "price_min": 7000,
    "price_max": 7000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "Everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Gunung Slamet",
    "url_Image": "https://www.tripadvisor.com/LocationPhotoDirectLink-g790290-d3280102-i190658776-Mount_Slamet-Purwokerto_Central_Java_Java.html",
    "description": "Gunung Slamet, gunung tertinggi di Jawa Tengah ini memang menantang dijelajah. Medannya kebanyakan terjal dan jarang sekali bonus selama pendakian. Tapi jika sudah menggapai puncaknya, rasa lelah selama pendakian seakan sirna begitu melihat pemandangan menakjubkan dari ketinggian.\r\n\r\nYa, begiutlah Gunung Slamet yang berketinggian 3.428 meter di atas permukaan laut (mdpl), yang acapkali masuk dalam daftar gunung yang hendak ditaklukkan para pendaki gunung karena keindahan dan tantangannya.",
    "short_description": "Nama slamet sendiri berasal dari kata selamat, karena gunung ini kerap memberikan keselamatan bagi masyarakat yang bermukim di sekitar lerengnya. Salah satu puncak Gunung Slamet yaitu puncak surono, puncak tertinggi Gunung Slamet.",
    "how": "jalur Bambangan adalah jalur pendakian yang paling populer, paling diminati dan sangat direkomendasikan. Saking populernya, jalur Bambangan selalu ramai di akhir pekan maupun hari libur. \r\n\r\nDisebut sebagai jalur terpendek diantara jalur yang lain, membutuhkan waktu sekitar 7-8 jam untuk sampai ke puncak Gunung Slamet. Pendakian Jalur Bambangan memiliki 9 pos dengan sumber air musiman di Pos 5. Jika tidak musim hujan, jangan berharap pada sumber air ini. \r\n\r\nBasecamp Bambangan juga sudah terorganisir dengan baik. Ada beberapa warung di sekitar untuk kelengkapan logistik. Jika butuh guide  atau porter juga bisa dicari.",
    "tips": "Jika ingin mendaki Gunung Slamet dengan mudah dan aman, jalur Bambangan bisa menjadi alternatif  utama.",
    "address": "Sawah Dan Kebun, Gunungsari, Kec. Pulosari, Kabupaten Pemalang, Jawa Tengah",
    "lat": -7241473610987840,
    "lng": 10921427251626000,
    "price_min": 25000,
    "price_max": 25000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "Everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Bukit Bintang Baturadden",
    "url_Image": "https://www.nativeindonesia.com/bukit-bintang-baturraden-banyumas/",
    "description": "Bukit Bintang Baturraden ini berada di ketinggian, tentu menjadi tempat yang pas bagi kamu yang ingin menyaksikan keindahan Sunset di sore hari, atau Sunrise di pagi hari.\r\n\r\nRasakan nuansa romantis saat mengabadikan indahnya matahari terbit dan terbenam di tempat ini bersama orang-orang tersayang. Di malam harinya kamu juga bisa melihat kerlap-kerlip lampu kota Purwokerto bak bintang bertaburan.\r\nSesuai namanya Bukit Bintang Baturraden sering dikunjungi di malam hari, dengan melihat bintang yang bertaburan di langit.",
    "short_description": "Bukit Bintang Baturraden merupakan salah satu tempat wisata di Kabupaten Banyumas atau lebih dikenal Purwokerto yang cocok untuk dijadikan tempat nongkrong santai bersama orang-orang tersayang saat liburan.",
    "how": "Bukit Bintang Baturraden merupakan tempat wisata yang tidak terlalu jauh dari  pusat kota. Jika kamu berangkat dari Alun Alun Purwokerto, hanya perlu menghabiskan waktu sekitar 27 menit dengan menggunakan kendaraan roda dua atau roda empat.\r\n\r\nPertama ambil Jalan Brigade di Rempoah sejauh 6 km atau sekitar 14 menit perjalanan, lalu arahkan kemudimu ke Jalan Raya Baturraden. Tidak jauh dari situ masuklah ke Dusun III Karangmangu sejauh 5,7 km. Setelah itu kamu akan sampai di lokasi tujuan.",
    "tips": "Disarankan menggunakan jaket atau pakaian tebal.",
    "address": "Jl. Pangeran Limboro, Dusun III Berubahan, Kemutug Lor, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
    "lat": -7312391094714000,
    "lng": 10922997363880000,
    "price_min": "Free",
    "price_max": "Free",
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "Everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  },
  {
    "title": "Curug Gomblang",
    "url_Image": "https://www.nativeindonesia.com/curug-gomblang/",
    "description": "Daya tarik yang pertama dari Curug Gomblang Kabupaten Banyumas, tentu saja kehadiran air terjun yang eksotis, di alam yang masih terjaga kelestariaanya.\r\n\r\nBukti alamnya masih lestari adalah, kondisi air yang tidak pernah surut sepanjang tahun. Ditambah lagi airnya sangat jernih, bebas dari sampah.\r\n\r\nCurug Gomblang memiliki ketinggian sekitar 50 meter. Dan kolam utamanya yang lebar, namun tidaklah dalam, sehingga para pengunjung bebas untuk bermain air.",
    "short_description": "Curug Gomblang, adalah air terjun eksotis yang terletak di kaki Gunung Slamet, Kabupaten Banyumas, Provinsi Jawa Tengah.Curug Gomblang merupakan wisata Banyumas yang sangat digandrungi masyarakat, khususnya anak muda yang haus akan konten keren berlatarkan alam terbuka.",
    "how": "Jalan menuju Curug Gomblang atau rute menuju Curug Gomblang:\r\n\r\nPurwokerto, kemudian Pasar Karanglewas\r\nBisa Juga dari Ketenger, mengikuti jalur menuju Bukit Tranggulasih.",
    "tips": "Disarankan membawa baju atau celana ganti apabila mengunjugi curug ini.",
    "address": "Dusun III, Kalisalak, Kec. Kedungbanteng, Kabupaten Banyumas, Jawa Tengah 53152",
    "lat": -7323719541307500,
    "lng": 10918138859974900,
    "phone": "0813-9161-5829",
    "price_min": 3000,
    "price_max": 10000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "Everyday",
    "Open Hour": 7,
    "Oper_minute": 30,
    "Close Hour": 17,
    "Close minute": 0
  },
  {
    "title": "Bendungan Gerak Serayu",
    "url_Image": "https://wisatajateng.com/lokasi/kabupaten-banyumas/bendung-gerak-serayu/",
    "description": "Salah satu bendungan terbesar di Indonesia yang terletak di jalur utama Purwokerto-Cilacap, tepatnya di Desa Kebasen, Kecamatan Patikraja. Bendung Gerak Serayu merupakan bendung gerak pertama di Indonesia. Bendungan ini dibangun pada tahun 1993 dan diresmikan pada tahun 1996 oleh Presiden RI Soeharto.\r\n\r\nBendungan ini beserta jaringan irigasi dibangun sebagai irigasi, sehingga ketika musim kemarau tiba, tanaman padi di Kabupaten Banyumas, Cilacap dan Kebumen tidak akan kekurangan air sekalipun.",
    "short_description": "Bendung Gerak Serayu Banyumas adalah bendung sungai buatan yang berjarak 4,2 km dari delta Sungai Logawa dan Sungai Serayu yang sebelumnya saya sempat kunjungi. Sebuah delta yang menarik. Jika dari Alun-alun Purwokerto maka jaraknya sekitar 14,2 km, arah ke Selatan.",
    "how": "untuk ke bendungan gerak serayu bisa mengikuti rute dari gmaps.",
    "tips": "disarankan untuk berhati hati saat mengunjungi tempat wisata ini.",
    "address": "Bendungan gerak serayu, Area Sawah/Kebun, Gambarsari, Kec. Rawalo, Kabupaten Banyumas, Jawa Tengah 52193",
    "lat": -75256477853010100,
    "lng": 10920119100996600,
    "price_min": "Free",
    "price_max": "Free",
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2.8,
    "Select Days": "Everyday",
    "Open Hour": 7,
    "Oper_minute": 0,
    "Close Hour": 20,
    "Close minute": 0
  },
  {
    "title": "Wisata Batur Agung",
    "url_Image": "https://www.kaskus.co.id/thread/5e6afbb4c8208430a84ea690/coc-regional-lokasi-wisata-batur-agung-mount-of-fun-kedungbanteng-banyumas/",
    "description": "Situs Batur Agung luasnya mencapai 1,8 hektar. Dinamakan Situs Batur Agung menurut cerita masyarakat setempat situs tersebut pada zaman dahulu digunakan sebagai pertapaan agung Raden Kamandaka dari Kerajaan Pajajaran. Sebagaimana diketahui Raden Kamandaka legendanya sangat melekat dengan cerita asal-usul Purwokerto. Situs tersebut sebenarnya merupakan bantuan punden berundak dengan tiga teras yang berorientasi utara selatan dengan mengagungkan gunung Slamet yang dianggapnya sebagai tempat persinggahan terakhir bersemayamnya para arwah nenek moyang.",
    "short_description": "Batur Agung konon bermakna sebagai tempat bagi orang yang mulia, sehingga Batur Agung termasuk tempat suci atau keramat.",
    "how": "Situs Batur Agung terletak di Dusun Pondok Lakah, Desa Baseh, Kecamatan Kedungbanteng, Kabupaten Banyumas, Jawa Tengah. Jaraknya dari kota Purwokerto sekitar 15 Km atau kurang lebih 30 menit jika menggunakan kendaraan pribadi.",
    "tips": "Disarankan membawa perbekalan untuk dinikmati setelah berenang.",
    "address": "Dusun II, Baseh, Kec. Kedungbanteng, Kabupaten Banyumas, Jawa Tengah 53161",
    "lat": -733652787699701,
    "lng": 10918322891509200,
    "price_min": 10000,
    "price_max": 25000,
    "destination": 45,
    "type_poi": 2,
    "category": 8,
    "tags": 2,
    "Select Days": "Everyday",
    "Open Hour": 0,
    "Oper_minute": 0,
    "Close Hour": 23,
    "Close minute": 59
  }
]
