[
    {
      "title": "Wisata Pagubugan",
      "url_Image": "https://www.datawisata.com/wisata-pagubugan-banyumas-jateng",
      "description": "Wisata Pagubugan Melung dikenal dengan wahana wisata air yang menyatu dengan alam. Nuansa berenang outdoor sambil melihat sawah yang terhampar luas menjadi keunikan tersendiri.\r\n\r\nSetiap pengunjung yang datang akan merasakan nuansa bermain di pedesaan, asri, indah, udara sejuk dan nyaman. Tak heran banyak sekali pengunjung yang datang beramai-ramai mengunjungi Wisata Pagubugan Melung saat akhir pekan tiba.\r\n\r\nWisata Pagubugan Melung memiliki tiga buah kolam renang, dua berada di bagian atas dan satu lagi berada di bagian bawah. Semua kolamnya memiliki kedalaman yang aman untuk anak-anak.",
      "short_description": "Wisata Pagubugan Melung Purwokerto, Kabupaten Banyumas menyimpan sejuta pesona. Banyak wisatawan lokal dan luar daerah yang berkunjung untuk menikmati suasana alam dan segala fasilitas yang ada di Wisata Purwokerto ini.",
      "how": "Tempat wisata ini mudah diakses oleh kendaraan pribadi roda empat atau roda dua dan lokasinya tidak jauh dari pusat kota Purwokerto jaraknya hanya berkisar 13 km dengan estimasi waktu kira-kira 27 menit perjalanan.\r\n\r\nJika kamu berangkat dari Alun-alun Kota Purwokerto ambil arah utara di Jalan Masjid menuju Jalan Kabupaten, lalu belok kiri ke Jalan Candrawijaya atau Jalan Raya Beji.\r\n\r\nSetelah 1,5 km belok kanan ke Jalan R. Soepono, terus ikuti jalan tersebut hingga kamu masuk ke Jalan Raya Kutaliman. Setelah 1 km kamu akan sampai ke lokasi tujuan, Wisata Pagubugan Melung.\r\n\r\nSetelah memakirkan kendaraan, kamu diharuskan menyusuri jalan setapak diantara pematang sawah untuk menuju spot utama. Nggak terlalu jauh kok, selain itu viewnya enakin banget.",
      "tips": "Pagubugan Melung buka setiap hari dari pagi hingga sore hari. Apabila hendak berwisata ke sini sebaiknya datang pada pagi atau menjelang sore. Karena lokasinya yang berada di area persawahan, maka akan sangat terik pada siang hari.",
      "address": "Dusun I, Melung, Kec. Kedungbanteng, Kabupaten Banyumas, Jawa Tengah 53152",
      "lat": -7333364196367370,
      "lng": 1092077118,
      "phone": "0811-2681-411",
      "price_min": 10000,
      "price_max": 15000,
      "website": "http://wisatapagubugan.business.site/",
      "destination": 45,
      "type_poi": 2,
      "category": 3,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 30,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Bukit Hud",
      "url_Image": "https://www.yanacircle.com/2021/08/wisata-alam-bukit-hud-kebumen.html",
      "description": "Bukit Hud ini memiliki ketinggian 150 meter di atas permukaan laut. Dari atas bukit, pengunjung dapat menikmati luasnya Samudera Hindia yang menghampar. Tidak ada batu karang yang menghalangi ombak menuju pantai. Ombak bergulung – gulung seolah berkejaran satu sama lain. Menimbulkan riak putih di tepi pantai, meskipun air laut berwarna biru bergradasi.\r\nTidak banyak kapal atau perahu yang tampak dari bukit, dikarenakan ombak pantai yang cukup ganas. Pasir putih menjadi pembatas indahnya lautan dan daratan, membentang luas dan panjang. Bagian daratannya tertutupi oleh hijaunya pepohonan yang tumbuh lebat. Menjadikan kombinasi warna begitu memikat dan menenangkan siapapun yang memandang.",
      "short_description": "Objek wisata Bukit Hud merupakan salah satu pilihan destinasi bagi Anda yang ingin menghabiskan liburan di Kabupaten Kebumen Jawa Tengah. \r\n\r\nPariwisata di Kebumen mungkin belum seterkenal berbagai tempat wisata di Yogyakarta, Semarang, Solo, Malang atau mungkin Purwokerto. \r\n\r\nNamun Kebumen juga memiliki berbagai pilihan destinasi wisata bagi Anda dan keluarga.",
      "how": "Bukit Hud Kebumen sendiri terletak 34 kilometer dari pusat kota Kebumen, tepatnya di Dusun Karangtengah, RT 04 RW 02, Desa Karang Bolong, Kecamatan Buayan.\r\n\r\nAnda dapat langsung menikmati sensasi pemandangan di atas bukit Hud dengan menempuh waktu kurang lebih 1 jam berkendara dengan mobil.",
      "tips": "Pengunjung bisa menikmati pemandangan sebelum matahari terbit.\r\n\r\nPengunjung bisa datang sekitar pukul 5 pagi dan menunggu matahari terbit.\r\n\r\nKarena tidak ada bukit atau bebatuan, Anda dapat menyaksikan matahari terbit dengan cahaya jingga kemerahan tanpa terhalang.",
      "address": "Desa RT. 04/02 Karangtengah, Karangtengah, Karangbolong, Kec. Buayan, Kabupaten Kebumen, Jawa Tengah 54474",
      "lat": -7757806488418330,
      "lng": 10946746452567500,
      "price_min": 2000,
      "price_max": 10000,
      "website": "http://kebumenkab.go.id/",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 6,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Hutan Mangrove Ayah Kebumen (Logending)",
      "url_Image": "https://purwokerto.inews.id/read/78150/hutan-mangrove-di-pantai-logending-kebumen-jadi-alternatif-wisata-lebaran",
      "description": "Hutan Mangrove Kebumen atau terkenal juga dengan nama Hutan Magrove Ayah merupakan kawasan konservasi dan mitigasi bencana alam. Kawasan hutan bakau ini terletak di Pantai Logending. Terdapat beragam jenis bakau yang ditanam di sini, seperti Bakau Tulen atau Bakau Minyak. Selain itu, ada juga Bakau Bakau Apel, Api-Api, Merah, Jeruju, Nipah, Tancang, dan Paku Laut.\r\n\r\nTanaman bakau yang ada di sini tumbuh di tempat yang alami, rimbun, dan tertata rapi. Banyak burung bangau putih yang hinggap di atasnya sehingga terlihat seperti bunga melati dari kejauhan. Selain menjadi kawasan wisata, hutan bakau juga berguna untuk menahan abrasi dan ombak saat tsunami. Pengunjung bisa berkeliling area wisata ini dengan menggunakan perahu nelayan atau jembatan kayu yang tersedia.",
      "short_description": "Kawasan hutan mangrove Ayah letaknya tak jauh dari Pantai Logending, tepatnya di muara Sungai Bodo, Kecamatan Ayah, Kabupaten Kebumen, Propinsi Jawa Tengah. Jenis tanaman mangrove yang ada, Rhizophora Mucronata (Bakau tulen atau Bakau minyak), Sonneratia Casiolaris (Bakau Apel), Avicennia Marina (Bakau Api-api), Rizophora apoculata (Bakau Merah), Acanthus Embracteatus (Bakau Jeruju), Acritichum Aureum (Paku Laut), Bruguilera Gymnorrhiza (Bakau Tancang) dan Nypa Fruticans (Bakau Nipah).Yang paling dominan dikembangkan Rhizophora Mucronata, dimana percepatan pertumbuhan di Ekosistem guna sebagai konservasi dan mitigasi ancaman bencana.",
      "how": "Ketika anda berangkat dari pusat kota Kebumen saat ingin berkunjung ke Hutan Mangrove Logending? Jarak yang harus anda tempuh menggunakan kendaraan kurang lebih 47 km.\r\n\r\nJika liburan anda di Kebumen mengalami kesulitan rute perjalanan menuju Hutang Mangrove Logending.\r\n\r\nCobalah akses peta lokasi Hutan Mangrove Kebumen dibawah ini untuk mendapatkan rute terbaik dalam berwisata bersama orang tercinta.",
      "tips": "Waktu terbaik untuk jelajah keindahan dan spot terbaik dari Hutan Mangrove Kebumen yaitu di pagi dan sore hari.\r\nSiapkan kamera dan gunakan outfit terbaik untuk mendapatkan gambar kece dengan spot anti mainstream di Hutan Mangrove Kebumen.\r\nSelalu jaga kebersihan dan keindahan alam wisata Hutan Mangrove Kebumen ketika berkunjung.",
      "address": "Jalan Ayah - Karangbolong Argopeni, Area Sawah, Jetis, Kec. Ayah, Kabupaten Kebumen, Jawa Tengah 54473",
      "lat": -7720134231246660,
      "lng": 10939211466764000,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Taman Hexagone",
      "url_Image": "https://www.hanatfutuh.com/2020/01/liburan-ke-kampung-warna-petir-wisata.html",
      "description": "“Hexagone” ini berasal dari susunan bambu yang dibuat bentuk segi enam di bagian tengah area wisata ini. Sementara penamaan Kampung Warna, karena setelah wisata ini berdiri, direnovasi kembali dengan mendirikan berbagai spot menarik yang didesain warna-warni. Taman Hexagone merupakan lokasi wisata yang didirikan tahun 2018 yang memanfaatkan area persawahan yang diubah menjadi sebuah taman.\r\n\r\nSebagian besar material yang digunakan di Taman Hexagone Kampung Warna berasal dari bambu. Mulai dari material lantai dasar, saung, beberapa playground, hingga miniatur menara yang dinamakan dengan Menara Eifring yang memiliki ketinggian 15 meter. Menara Eifring ini berbentuk seperti menara Eifel ukuran mini. Penamaan “Eifring” berasal dari kata Eifel dan Fring (Pring). Dalam bahasa Jawa pring artinya bambu.",
      "short_description": "Kampung warna ini ternyata bukan milik pemerintah desa setempat. Tapi merupakan miliki gabungan para pengusaha desa setempat. Menurut salah satu pemiliknya, (saya lupa namanya siapa), Kampung Warna Petir ini belum diresmikan. Hanya saja, karena antusias masyarakat yang datang dari dari berbagai desa dan kota, mereka tetap menerima pengunjung. Dan adanya lokasi wisata ini juga turut mengentaskan para pengangguran, loh. Katanya ada sekitar duapuluh orang pengangguran yang sekarang telah bekerja di tempat wisata ini.",
      "how": "Taman Hexagon Kampung Warna berada di Desa Petir, Gerumbul Kedungenge, RT.001/RW.004, Dusun II, Petir, Kec. Kalibagor, Kabupaten Banyumas. Akses menuju lokasi cukup mudah dijangkau. Jika Kawan Jalan memulai perjalanan dari Purwokerto dan ingin mengunjungi Taman Hexagone Kampung Warna, Kawan Jalan dapat pergi dan berpatokan dengan Jalan Suparjo Rustam Soekaraja atau jalan yang terkenal dengan pusat getuk goreng di Soekaraja.\r\n\r\nSetelah melalui jalan tersebut kamu akan bertemu dengan pertigaan, kemudian belok ke kiri menyebrangi jembatan Kali Pelus Sokaraja. Lalu ikuti jalan menuju Jalan Letjend Supapto. Tak jauh dari jembatan Kawan Jalan akan menemukan pertigaan kembali, lalu lurus  terus menuju Jalan Teuku Umar. Kawan Jalan hanya perlu mengikuti jalan tersebut hingga sampai ke Jalan Kalianja lalu belok kanan hingga sampai pada lokasi Taman Hexagon.",
      "tips": "Di sarankan untuk menggunakan topi apabila mengunjungi tempat ini di siang hari.",
      "address": "Desa Petir ,Gerumbul Kedungenge, Dusun II, RT.001/RW.004, Dusun II, Petir, Kec. Kalibagor, Kabupaten Banyumas, Jawa Tengah 53191",
      "lat": -7468500181152600,
      "lng": 10931758036763700,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Benteng Pentagon Van Der Wijck",
      "url_Image": "https://inibaru.id/adventurial/menikmati-pemandangan-di-dalam-dan-luar-benteng-van-der-wijck",
      "description": "Benteng Van der Wijck didirikan pada 1818 oleh Jenderal Van den Bosh dan menjadikan bangunan ini sebagai kantor VOC, kongsi perdagangan milik Belanda.\r\n\r\nKemudian, benteng tersebut berubah fungsi menjadi benteng pertahanan saat Belanda berperang melawan pejuang Yogyakarta.\r\n\r\nPada awal pembangunannya, benteng ini bernama Forth Cochius. Nama yang diambil dari pemimpin perang Belanda, Frans David Cochius yang pernah bertugas di daerah Bagelen, salah satu wilayah karesidenan Kedu.",
      "short_description": "Benteng Van Der Wijck adalah benteng pertahanan Hindia Belanda yang dibangun sekitar tahun 1820 atau permulaan abad ke 19. Benteng ini terletak di kota Gombong, sekitar 20 km sebelah barat dari Ibukota kabupaten Kebumen, Jawa Tengah, 7 km Barat Kota Karanganyar, atau 100 km dari Yogyakarta.",
      "how": "Lokasi Benteng Van Der Wijck sangat mudah untuk ditemukan, karena dari kejauhan pun bangunan ikoniknya cukup terlihat. Alamat Benteng Van Der Wijck berada di Desa Sidayu, Kecamatan Gombong, Kabupaten Kebumen, Provinsi Jawa Tengah.\r\n\r\nJarak dari pusat kota Kebumen untuk menuju Benteng ini diperkirakan mencapai 19 km dengan menempuh perjalanan sekitar 36 menit. Benteng Hindia Belanda ini punya empat pintu masuk yang letaknya tepat pada tiap penjuru mata angin.\r\n\r\nDengan pintu utama wisata Benteng yang letaknya berada di sisi barat daya, dan bangunannya memiliki dua lantai. Lantai pertama area Benteng VanDerWijck memiliki pintu masuk dan belasan ruangan cukup besar dengan ukuran masing-masing 18mx6,5m.\r\n\r\nPada lantai pertama juga memiliki 72 jendela dengan 63 pintu penghubung, serta 8 tangga untuk menuju ke lantai 2. Dan di lantai dua sendiri terdapat belasan ruangan berukuran besar, 84 jendela serta 70 pintu penghubung.\r\n\r\nAtap dari Benteng VanDerWijck berbentuk piramid yang terbuat dari bata merah, sekilas bentuknya seperti bertingkat membuatnya lebih eksotis. Area bangunan benteng di dominasi oleh warna merah yang menyerupai batu bata.\r\n\r\nAkses maps dibawah ini untuk memudahkan perjalanan wisata anda menuju Benteng Van Der Wijck untuk rekreasi yang mengesankan.",
      "tips": "Sebaiknya berkunjung ke Benteng pada saat hari cerah dan cuaca mendukung.\r\nAnda bisa menyewa guide setempat untuk mengetahui sejarahnya dengan lengkap.\r\nGunakan alas kaki dan pakaian yang nyaman untuk liburan dan jalan-jalan.\r\nIkut serta menjaga kebersihan serta kelangsung wisata cagar budaya.\r\nDilarang keras melakukan/berbuat tindakan yang berpotensi bisa merugikan.\r\nSelalu mengutamakan keselamatan saat berwisata dan liburan.\r\nAnak-anak yang sedang bermain di wahana harus dalam pengawasan orang tua.",
      "address": "Sidayutengah, Sidayu, Kec. Gombong, Kabupaten Kebumen, Jawa Tengah 54416",
      "lat": -7599308025300300,
      "lng": 10951735105414600,
      "price_min": 25000,
      "price_max": 25000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Puncak Gunung Slamet",
      "url_Image": "https://www.tripadvisor.com/LocationPhotoDirectLink-g790290-d3280102-i190658776-Mount_Slamet-Purwokerto_Central_Java_Java.html",
      "description": "Gunung Slamet, gunung tertinggi di Jawa Tengah ini memang menantang dijelajah. Medannya kebanyakan terjal dan jarang sekali bonus selama pendakian. Tapi jika sudah menggapai puncaknya, rasa lelah selama pendakian seakan sirna begitu melihat pemandangan menakjubkan dari ketinggian.\r\n\r\nYa, begiutlah Gunung Slamet yang berketinggian 3.428 meter di atas permukaan laut (mdpl), yang acapkali masuk dalam daftar gunung yang hendak ditaklukkan para pendaki gunung karena keindahan dan tantangannya.",
      "short_description": "Nama slamet sendiri berasal dari kata selamat, karena gunung ini kerap memberikan keselamatan bagi masyarakat yang bermukim di sekitar lerengnya. Salah satu puncak Gunung Slamet yaitu puncak surono, puncak tertinggi Gunung Slamet.",
      "how": "jalur Bambangan adalah jalur pendakian yang paling populer, paling diminati dan sangat direkomendasikan. Saking populernya, jalur Bambangan selalu ramai di akhir pekan maupun hari libur. \r\n\r\nDisebut sebagai jalur terpendek diantara jalur yang lain, membutuhkan waktu sekitar 7-8 jam untuk sampai ke puncak Gunung Slamet. Pendakian Jalur Bambangan memiliki 9 pos dengan sumber air musiman di Pos 5. Jika tidak musim hujan, jangan berharap pada sumber air ini. \r\n\r\nBasecamp Bambangan juga sudah terorganisir dengan baik. Ada beberapa warung di sekitar untuk kelengkapan logistik. Jika butuh guide  atau porter juga bisa dicari.",
      "tips": "Jika ingin mendaki Gunung Slamet dengan mudah dan aman, jalur Bambangan bisa menjadi alternatif  utama.",
      "address": "Sawah Dan Kebun, Gunungsari, Kec. Pulosari, Kabupaten Pemalang, Jawa Tengah 52355",
      "lat": -7237859013344220,
      "lng": 10921954401789000,
      "price_min": 15000,
      "price_max": 20000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Masjid Besar Jendral Sudirman",
      "url_Image": "https://www.anugerahkubah.com/masjid-jenderal-besar-soedirman/",
      "description": "“Masjid Jenderal Besar Soedirman” merupakan sebuah masjid yang terletak di Jln. Gatot Subroto, Kelurahan Sokanegara, Kecamatan Purwokerto Timur, Kabupaten Banyumas, Provinsi Jawa Tengah. Lokasinya saat ini berada di kompleks perumahan tentara, atau lebih tepatnya di barat SMA Negeri 2 Purwokerto.\r\n\r\nPenggunaan nama “Jenderal Besar Soedirman” disini memiliki beberapa tujuan penting, dimana salah satunya adalah menghargai perjuangan beliau dalam menumpas penjajah belanda dan memperjuangkan kemerdekaan Republik Indonesia yang bisa kita rasakan hingga saat ini. Selain itu, tujuan berikutnya adalah agar masjid megah ini dapat dijadian sebagai tempat pendidikan moral, sosial dan keagamaan, sehingga menjadi pribadi muslim yang tangguh, bertaqwa, menghargai perjuangan para pahlawan, dan juga memupuk rasa kemerdekaan yang tinggi. Sehingga generasi-generasi baru Jawa Tengah dapat lebih menghargai perjuangan keras pada saat masa-masa penjajahan dulu.",
      "short_description": "Bangunan Masjid Jenderal Besar Soedirman berdiri diatas tanah seluas 3,7 hektar, atau bisa dibilang lebih luas dari wilayah Masjid Agung Purwokerto. Didirikan dengan 4 lantai (termasuk ruang basement / bawah tanah), yang dapat menampung hingga 1.500 jamaah sekaligus.",
      "how": "Masjid ini berada di tengah kota, tepatnya sebelah SMA N 2 Purwokerto, meski bukan berada di pusat kota seperti Masjid Besar alun - alun Purwokerto, tapi masjid ini bisa menjadi alternatif untuk sholat saat perjalanan, tempatnya nyaman, terdapat parkiran, dan beberapa kali ada yang menggunakannya untuk akad nikah karena arsitekturnya yang bagus baik diluar masjid maupun didalam masjid",
      "tips": "Disarankan tidak hanya mengunjungi saja tetapi ikut beribadah bagi yang melaksanakannya.",
      "address": "Karangjengkol, Sokanegara, Kec. Purwokerto Tim., Kabupaten Banyumas, Jawa Tengah 53115",
      "lat": -7420685494637560,
      "lng": 10923460935414400,
      "price_min": 3000,
      "price_max": 3000,
      "destination": 45,
      "type_poi": 2,
      "category": 11,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Pancuran Pitu",
      "url_Image": "https://travel.detik.com/cerita-perjalanan/d-5398242/legenda-pancuran-pitu-di-baturraden",
      "description": "Pancuran Piru menjadi salah satu obyek wisata favorit pengunjung di kawasan Baturraden. Obyek wisata ini menawarkan keunikan alam berupa air panas yang sumbernya berasal dari dalam bumi.\r\n\r\nObyek wisata Pancuran Pitu tepatnya berada di Desa Ketenger, Kecamatan Baturraden, Kabupaten Banyumas, Jawa Tengah. Jarak tempuh dari Alun-alun Purwokerto adalah sekitar 18,5 kilometer dengan waktu tempuh kurang-lebih satu jam.\r\nSumber air menjadi hangat karena berada dekat dengan dapur magma Gunung Slamet. Selain di Pancuran Pitu, daerah Guci di Kabupaten Tegal yang berada di lereng gunung tertinggi di Jawa Tengah juga terkenal memiliki banyak pemandian air hangat alami.\r\n\r\nBerada di lereng selatan Gunung Slamet, Pancuran Pitu juga dikelilingi oleh kawasan hutan yang asri. Jika memandang ke sisi utara, maka tampak hutan lereng Gunung Slamet yang masih lebat.",
      "short_description": "Pancuran Pitu menyajikan relaksasi tubuh dan pikiran dengan menikmati air hangat dengan kandungan belerang yang tinggi. Selain cocok untuk relaksasi, air yang ada di Pancuran Pitu juga rekomended untuk media pengobatan. Khususnya penyakit kulit.",
      "how": "Destinasi wisata alam Pancuran Pitu berlokasi di kawasan Baturraden Purwokerto. Sehingga untuk mengunjungi tempat liburan di Banyumas satu ini anda tidak akan merasa kesulitan.\r\n\r\nUntuk alamatnya sendiri, Pancuran Pitu berlokasi di Lokawisata Baturaden, Kalipagu, Ketenger, Kec. Baturaden, Kab. Banyumas, Jawa Tengah. Untuk jarak destinasi wisata alam Curug Pitu kurang lebih 19 km ketika anda berangkat dari pusat kota Purwokerto Jawa Tengah.",
      "tips": "Waktu terbaik untuk mengunjungi destinasi wisata alam Pancuran Pitu Baturaden yaitu di pagi hari saat cuaca cerah.\r\nSiapkan badan yang fit ketika akan berkunjung ke Pancuran Pitu. Karena perlu trackking kurang lebih 10 menit dari lokasi parkir kendaraan.\r\nJangan lupa bawa baju ganti, uang lebih dan kamera untuk mengabadikan momen berlibur di Banyumas.",
      "address": "Dusun III Kalipagu, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah",
      "lat": -7310039662450700,
      "lng": 1092179185998740,
      "price_min": 5000,
      "price_max": 15000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 15,
      "Close minute": 0
    },
    {
      "title": "Baturadden Adventure Forest",
      "url_Image": "https://ariefpokto.com/2019/07/12/berpetualang-di-baturraden-adventure-forest/",
      "description": "BAF tidak hanya menyajikan pemandangan alam Baturraden yang sudah terkenal pesonanya, tetapi juga mengemas pesona 4 unsur alam; gunung, sungai, hutan & kabut, ke dalam berbagai jenis petualangan fisik (physical adventure) dan petualangan wawasan (mind adventure) dalam berbagai kegiatan; Mountain Adventure, Water Adventure, Tree Adventure & Eco Adventure…\r\n\r\nBAF didesain untuk personal adventure maupun group adventure untuk outing & training perusahaan, pelatihan berwawasan ramah lingkungan bagi pelajar, hingga gathering komunitas; seperti family adventure, reunion, hobby clubs, nature & outdoor party. Pastikan petualangan Anda menjadi kenangan tersendiri.",
      "short_description": "Baturraden Adventure Forest (BAF) atau Rimba Tualang Baturraden adalah bentuk baru wahana ekowisata dan petualangan rimba dengan pemandangan hutan damar dan pinus serta aneka vegetasi hutan yang membentang di kaki Gunung Slamet seluas 50 Ha.",
      "how": "Untuk sampai ke Baturraden Adventure Forest kamu hanya perlu menghabiskan waktu 32 menit jika berangkat dari Alun-alun Purwokerto. Yang dapat dilalui oleh kendaraan roda dua maupun roda empat.\r\n\r\nDari Alun-alun Purwokerto, melajulah ke Jalan Brigade sampai menjumpai Jalan Raya Baturraden. Tetap di Jalan Raya Baturraden hingga kamu melewati Hotel Bumi Asih dan Warung Kopi Admi.\r\n\r\nSetelah 550 meter dari Warung Kopi Admi belok kanan, dan kamu akan sampai di Baturraden Adventure Forest.",
      "tips": "Waktu terbaik yang rekomended untuk menikmati pesona dan spot wisata di Baturaden Adventure Forest yaitu pagi hari.\r\nDatang dengan ajak keluarga dan orang tercinta untuk mendapatkan perjalanan liburan yang lebih menyenangkan di Baturaden Adventure Forest.\r\nSiapkan kebutuhan dan perlengkapan yang matang sebelum berlibur di obyek wisata alam Baturraden satu ini.",
      "address": "Dusun II Pandak, Karangsalam, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7306993211305930,
      "lng": 10924185668297800,
      "price_min": 20000,
      "price_max": 25000,
      "website": "http://bafadventure.com/",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Taman Satria",
      "url_Image": "https://banyumas.org/tempat-wisata-di-purwokerto.html/taman-satria-purwokerto",
      "description": "Taman Satria Purwokerto merupakan sebuah taman kota yang berada di Berkoh, Purwokerto Selatan. Letaknya berdekatan dengan Rumah Sakit Margono pas di perbatasan jalan menuju kearah Sokaraja.\r\n\r\nTaman nya bersih dan tertata rapih. Semua orang bisa berkunjung kesini kapanpun. Sekedar untuk duduk duduk santai, mengajak anak bermain, dan bersenda gurau bersama kerabat. Di depan taman ada banyak pedagang jajanan, seperti es dawet, cimol, kedai kopi dan lain-lain. Kalau hari minggu biasanya ramai di kunjungi untuk joging dan bersepeda.\r\n\r\nTaman Satria Purwokerto sengaja menyediakan fasilitas arena bermain untuk anak agar para orang tua bisa bersantai disini bersama keluarga sembari momong anak. Terdapat juga kolam kolam kecil di sekitar semakin menambah indah pemandangan dan suasana. Parkiran yang ada cukup luas jadi tidak perlu bingung saat membawa kendaraan ke sini.",
      "short_description": "Taman Piknik Satria Mandala adalah sebuah taman piknik di jakarta selatan yang berlokasi di halaman Museum Satria Mandala dan telah dibuka dari 26 Maret 2021. Taman piknik ini cukup viral dan ramai diperbincangkan para kaum milenial baik secara langsung maupun via media social. Tak heran bila taman piknik ini selalu ramai dipenuhi pengunjung dewasa dan anak-anak setiap harinya.",
      "how": "Jika anda ingin berkunjung ke tempat ini, anda tidak perlu menempuh jarak yang jauh karena letaknya masih berada dekat dengan pusat Kota Jakarta. Anda hanya akan menempuh jarak kurang lebih 8.9 KM atau setara dengan waktu kurang lebih 19 menit saja.",
      "tips": "Disarankan menyiapkan kamera terbaik untuk mengabadikan setiap momen",
      "address": "Kebontebu, Berkoh, Kec. Purwokerto Sel., Kabupaten Banyumas, Jawa Tengah 53146",
      "lat": -7438973894624670,
      "lng": 10926841723880100,
      "price_min": 3500,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Taman Balai Kemambang",
      "url_Image": "https://banyumas.suaramerdeka.com/gaya-hidup/pr-093340517/taman-mas-kemambang-resmi-dibuka-segini-harga-tiketnya",
      "description": "Taman Mas Kemambang merupakan tempat wisata di Purwokerto yang tengah gencar-gencarnya dipromosikan oleh pemerintah setempat.Taman yang merupakan Ruang Terbuka Hijau (RTH) ini berdiri di atas lahan seluas 1,2 hektar.\r\n\r\nKawasan rekreasi  yang berada di tengah kota menjadi tempat rekreasi yang murah dan terjangkau untuk masyarakat sekitar.Tanpa perlu jauh-jauh ke luar kota, pengunjung dapat bersantai sambil menikmati danau buatan, taman yang cantik, jogging track, serta kolam ikan berundak.\r\n\r\nSetiap pengunjung bebas memberi makan ikan sambil duduk-duduk maupun berfoto.\r\n\r\nKawasan ini juga dilengkapi dengan taman bermain, seperti perosotan, ayunan, jungkat-jungkit.",
      "short_description": "Taman Mas Kemambang merupakan obyek wisata yang terletak di Kota Purwokerto.\r\n\r\nLokasi wisata tepatnya berada di Kelurahan Bancar Kembar, Purwokerto, Jawa Tengah.\r\n\r\nTempat wisata yang sebelumnya bernama Taman Balai Kemambang ini menjadi tujuan wisata baru masyarakat Purwokerto, karena baru dibuka kembali pada hari kedua Idul Fitri 1443 H.\r\n\r\nKawasan ini menawarkan berbagai aktifitas rekreasi dengan suasana yang nyaman dan ramah keluarga.",
      "how": "Dari pusat Kecamatan Purwokerto membutuhkan waktu 6 menit dengan jarak 2 km, sedangkan dari pusat kota Banyumas membutuhkan waktu tempuh 44 menit dengan jarak 21,8Km. Berada di pinggir jalan utama yang bisa di akses oleh semua kendaraan.",
      "tips": "FYI, pembayaran tiket masuk dapat dilakukan secara cashless, jika hendak membayar secara tunai bisa melewati pintu belakang",
      "address": "Jl. Karang Kobar No.9, Glempang, Bancarkembar, Kec. Purwokerto Utara, Kabupaten Banyumas, Jawa Tengah 53115",
      "lat": -7412001694643680,
      "lng": 1092379375964720,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    }
  ]