[
  {
    "title": "Tirto Argo Siwarak",
    "url_Image": "http://3.bp.blogspot.com/-hE6MR4ukIro/UWp7Q4IsufI/AAAAAAAAI3I/BGID5s8CW3U/s1600/Pengunjung_berenang.jpg",
    "description": "Kolam Renang Tirto Argo Siwarak sudah terkenal sejak dulu. Hal ini dikarenakan objek wisata ini yang juga sudah lama dibuka. Dari tahun ke tahun, kolam renang ini selalu meningkatkan performanya. Kolam Renang ini terkenal dengan airnya yang segar. Tak mengherankan, karena air di sini berasal dari sumber mata air pegunungan. Jadi lebih segar bahkan bisa dikatakan dingin. Meski begitu, wisatawan yang telah mengunjungi tempat ini merasa senang dengan air tersebut. Lebih segar dan sejuk, sehingga selesai berenang, badan menjadi lebih nyaman. Meskipun tema utama adalah kolam renang, bukan waterpark, namun di sini juga dilengkapi permainan. Meskipun tidak banyak seperti di water park, setidaknya sudah dapat menghibur wisatawan yang berkunjung.Selain peluncuran, di sini terdapat ember raksasa yang siap menumpahkan air ketika penuh. Meskipun ember tidak terlalu besar, namun air yang ditumpahkan cukup banyak. Tidak hanya itu, derasnya guyuran pun seolah berasal dari guyuran air terjun. Karena memiliki rasa yang sama dinginnya.Di tepi kolam renang, terdapat gazebo yang dapat dinikmati pengunjung. Pengunjung yang lelah setelah bermain air atau berenang, dapat menuju gazebo untuk istirahat.",
    "short_description": "Kolam Renang Tirto Argo Siwarak, merupakan kolam renang yang berada di Ungaran. Keberadaannya yang dekat dengan Kota Semarang menjadikan tempat wisata ini cukup populer. Bahkan, tidak jarang wisatawan Semarang dan sekitarnya datang berkunjung.",
    "how": "Lokasi objek wisata ini di Jalan Tirto Argo RT.04/RW.08 Nyatnyono, Lerep, Ungaran Barat. Untuk mengakses lokasi ini anda dapat membuka google maps yang akan mengarahkan anda dari titik asal hingga ketujuan.",
    "tips": "Jangan lupa untuk membawa baju ganti dan menggunakan pakaian renang khusus untuk berenang disini dan jangan lupa untuk mengabadikan momen di tempat nan indah ini.",
    "address": "Jl. Tirto Argo, RT.04/RW.08, Blanten, Nyatnyono, Kec. Ungaran Bar., Kabupaten Semarang, Jawa Tengah 50551",
    "lat": -7131802588830550,
    "lng": 11039455518369300,
    "phone": "(085) 600855500",
    "price_min": 15000,
    "price_max": 25000,
    "website": "https://kolamrenangsiwarak.business.site/?utm_source=gmb&utm_medium=referral",
    "destination": 41,
    "type_poi": 2,
    "category": 8,
    "tags": 2,
    "Select Days": "Everyday",
    "Open Hour": 7,
    "Oper_minute": 0,
    "Close Hour": 16,
    "Close minute": 0
  },
  {
    "title": "Saloka Theme Park",
    "url_Image": "https://arocki.com/wp-content/uploads/2021/04/32.-Saloka-Theme-Park-Semarang-Destinasi-Baru-Nan-Unik.jpg",
    "description": "Saloka Theme Park merupakan salah satu wisata tematik yang banyak diburu oleh kaum urban. Taman bermain Saloka ini hadir sebagai salah satu destinasi wisata pesona Indonesia, yang berupa taman rekreasi keluarga di Jawa Tengah dengan konsep kearifan lokal. Lokasinya sendiri berada di persimpangan Kota Semarang, Surakarta, Salatiga, dan Daerah Istimewa Yogyakarta.Taman bermain Saloka dibangun dengan berbagai peralatan modern yang dilakukan oleh tenaga ahli berpengalaman serta berlisensi internasional. Bahkan objek wisata yang didirikan di atas lahan dengan luas 12 hektar tersebut, telah terdaftar sebagai anggota dari IAAPA (International Association of Amusement Parks and Attractions).Ketika memasuki taman bermain Saloka, Anda akan disambut dengan zona pesisir. Sesuai dengan namanya, zona permainan satu ini akan membawa Anda seolah olah sedang berada di pantai. Mulai dari bentuk bangunan yang ada, dekorasi, sampai interiornya merepresentasikan suasana yang kental akan pantai. Kemudian untuk safari bocah adalah salah satu wahana yang cocok untuk keluarga. Wahana satu ini berbentuk kereta yang akan mengajak pengunjung bersafari di antara rumah jamur dan taman bunga selama 5 menit. Sedangkan adu nyali merupakan wahana rumah hantu dengan kejutan seru. Pasalnya di wahana ini Anda akan diajak untuk mengikuti alur cerita, seperti cerita Buto Ijo.",
    "short_description": "Saloka Theme Park merupakan tempat wisata di Semarang yang memiliki berbagai wahana permainan.Saloka Theme Park Semarang memiliki 25 wahana permainan untuk berbagai kalangan usia, mulai dari anak-anak sampai permainan untuk remaja dan dewasa. Nah supaya kamu gak kebingungan, 25 wahana ini dibagi dalam 5 zona yang berbeda.",
    "how": "Jika datang dari Solo dan Semarang, kamu bisa menumpang bus jurusan Solo-Semarang. Berada di jalur lintas provinsi Semarang-Salatiga, Saloka Theme Park berjarak 41 kilometer dari pusat kota Semarang.",
    "tips": "Datanglah dipagi hari agar dapat mencoba sema wahana yang ada disini.",
    "address": "Jl. Fatmawati No.154, Gumuksari, Lopait, Kec. Tuntang, Kabupaten Semarang, Jawa Tengah 50773",
    "lat": -728044417289422,
    "lng": 11045950025301100,
    "phone": "(0298) 322266",
    "price_min": 120000,
    "price_max": 150000,
    "website": "http://www.salokapark.com/",
    "destination": 41,
    "type_poi": 2,
    "category": 12,
    "tags": 2.5,
    "Select Days": "Everyday",
    "Open Hour": 10,
    "Oper_minute": 0,
    "Close Hour": 19,
    "Close minute": 0
  }
]
