[
    {
      "title": "Wisata Pagubugan",
      "url_Image": "https://www.datawisata.com/wisata-pagubugan-banyumas-jateng",
      "description": "Wisata Pagubugan Melung dikenal dengan wahana wisata air yang menyatu dengan alam. Nuansa berenang outdoor sambil melihat sawah yang terhampar luas menjadi keunikan tersendiri.\r\n\r\nSetiap pengunjung yang datang akan merasakan nuansa bermain di pedesaan, asri, indah, udara sejuk dan nyaman. Tak heran banyak sekali pengunjung yang datang beramai-ramai mengunjungi Wisata Pagubugan Melung saat akhir pekan tiba.\r\n\r\nWisata Pagubugan Melung memiliki tiga buah kolam renang, dua berada di bagian atas dan satu lagi berada di bagian bawah. Semua kolamnya memiliki kedalaman yang aman untuk anak-anak.",
      "short_description": "Wisata Pagubugan Melung Purwokerto, Kabupaten Banyumas menyimpan sejuta pesona. Banyak wisatawan lokal dan luar daerah yang berkunjung untuk menikmati suasana alam dan segala fasilitas yang ada di Wisata Purwokerto ini.",
      "how": "Tempat wisata ini mudah diakses oleh kendaraan pribadi roda empat atau roda dua dan lokasinya tidak jauh dari pusat kota Purwokerto jaraknya hanya berkisar 13 km dengan estimasi waktu kira-kira 27 menit perjalanan.\r\n\r\nJika kamu berangkat dari Alun-alun Kota Purwokerto ambil arah utara di Jalan Masjid menuju Jalan Kabupaten, lalu belok kiri ke Jalan Candrawijaya atau Jalan Raya Beji.\r\n\r\nSetelah 1,5 km belok kanan ke Jalan R. Soepono, terus ikuti jalan tersebut hingga kamu masuk ke Jalan Raya Kutaliman. Setelah 1 km kamu akan sampai ke lokasi tujuan, Wisata Pagubugan Melung.\r\n\r\nSetelah memakirkan kendaraan, kamu diharuskan menyusuri jalan setapak diantara pematang sawah untuk menuju spot utama. Nggak terlalu jauh kok, selain itu viewnya enakin banget.",
      "tips": "Pagubugan Melung buka setiap hari dari pagi hingga sore hari. Apabila hendak berwisata ke sini sebaiknya datang pada pagi atau menjelang sore. Karena lokasinya yang berada di area persawahan, maka akan sangat terik pada siang hari.",
      "address": "Dusun I, Melung, Kec. Kedungbanteng, Kabupaten Banyumas, Jawa Tengah 53152",
      "lat": -7333364196367370,
      "lng": 1092077118,
      "phone": "0811-2681-411",
      "price_min": 10000,
      "price_max": 15000,
      "website": "http://wisatapagubugan.business.site/",
      "destination": 45,
      "type_poi": 2,
      "category": 3,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 30,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Bukit Sianco",
      "url_Image": "https://jadwaltravel.com/bukit-sianco-kalipoh/",
      "description": "Bukit Sianco Kalipoh Kebumen memang tergolong masih baru, namun pesonanya yang luar biasa tak diragukan lagi.\r\n\r\nKamu bisa menikmati pemandangan dari puncak bukit. Gak hanya laut lepas saja.\r\n\r\nIndahnya perbukitan nan hijau yang berdampingan serta momen Matahari tenggelam begitu kentara dari sini.\r\n\r\nSetibanya di pintu masuk memang akan begitu terasa bahwa lokasi ini masih baru.\r\n\r\nTetap asik buat bersantai tanpa gadget sembari menggali inspirasi dan tentunya berswafoto.\r\n\r\nJarak tempuh dari Pantai Logending pun juga tidak terlalu jauh, bahkan kamu akan disuguhkan dengan indahnya pemandangan selama perjalanan.",
      "short_description": "Bila Anda mau berburu sunset di kota Purwokerto, karenanya daerah bukit Sianco iki merupakan daerah yang sesuai. Tapi tempatnya cukup curam dijangkau dengan kendaraan bermotor, jadi pastikan Anda mengaplikasikan kendaraan yang bagus dan prima. Kecuali itu Anda juga perlu berjalan kaki lagi untuk menempuh ke puncak. Namun semuanya dapat terbayar dengan panorama kota Purwokerto dari ketinggian. Pun Anda dapat hingga memandang panorama laut.",
      "how": "Mencari daerah jalan-jalan dengan vibes tenteram dan tentram dapat kau temukan di Bukit Sianco. Bukit satu ini berada di Kebumen, tepatnya di Desa Kalipoh, Ayah, Bacok, Kalipoh, Ayah, Kabupaten Kebumen, Jawa Tengah. Bagi kalian yang berangkat dari arah Kota Cilacap, akan memakan waktu sekitar 1 jam 17 menit berkendara. Untuk memudahkan perjalanan, arahkan kendaraan di Jl. Urip Sumoharjo, kemudian belok kanan ke Jl. A. Yani Adipala. Berikutnya meneruskan perjalanan ke Jl. Srandil hingga Jl. Diponegoro. Kemudian arahkan kendaraan untuk meniru jalanan di Jl. Ayah – Karangbolong/Jl. Raya Ayah.",
      "tips": "Salah satu hal terutamanya sebelum menjalankan perjalanan yakni menentukan keadaan kendaraan dalam keadaan yang prima. Kecuali itu, mengunjungi Bukit Sianco, maka jangan lupa untuk menyiapkan tubuh supaya fit dan tak lelah selama mengerjakan perjalanan menuju atas bukit.",
      "address": "desa, Bacok, Kalipoh, Kec. Ayah, Kabupaten Kebumen, Jawa Tengah 54473",
      "lat": -7723247310827750,
      "lng": 10940266683880400,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 9,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Bukit Agaran",
      "url_Image": "https://baraoutdoor.com/bukit-agaran/",
      "description": "Bukit Agaran, menyuguhkan sebuah night view indah berupa lampu perkotaan dari ketingginan.\r\n\r\nSelain menyuguhkan night view berupa lampu perkotaan di malam hari, Bukit Agaran juga menyuguhkan pemadangan Gunung Slamet yang berdiri kokoh di siang hari. \r\nBukit ini juga persis berada di sebelah selatan permakaman umum milik desa yang merupakan tanah penduduk. Meskipun perjalanan menuju Bukit Agaran memiliki medan menantang, namun tidak termasuk jalur ekstrem sehingga bisa ditempuh oleh siapapun, bahkan yang belum pernah mendaki sama sekali. Bukit Agaran juga banyak warung tersedia dengan berbagai menu makanan dan minuman seperti mendoan, pecel dan lain sebagainya.",
      "short_description": "Bukit Agaran menjadi salah satu destinasi favorit muda mudi kota Purwokerto. Selain penasaran dengan keindahan alam yang ditawarkan, mereka juga ingin bermalam atau camping di tempat tersebut. Suasana malam yang tersaji di bukit ini sangat nyaman. Selain itu, di sekitar tempat wisata juga tersedia warung-warung yang menjajakan Mendoan dan satu gelas kopi atau teh panas.",
      "how": "Kemudian untuk lokasinya sendiri bisa ditempuh dalam waktu kurang lebih 20 menit dari pusat kota Purwokerto. Namun, untuk sampai di lokasi tersebut hanya bisa diakses menggunakan kendaraan pribadi, pasalnya tidak ada angkutan umum yang melewati Bukit Agaran. Disamping itu, akses jalan menuju Bukit juga didominasi dengan jalanan menanjak dan berkelok.",
      "tips": "Bagi anda yang berminat berkunjung ke tempat tersebut, kami sarankan untuk datang pada sore hari sekitar pukul 16:00 sampai 17:30 WIB. Pada waktu-waktu tersebut, pemandangan yang tersaji dari Bukit Agaran sedang bagus-bagusnya. Oh iya, pihak pengelola juga telah menyediakan beragam spot foto menarik untuk memaksimalkan aktivitas berswafoto anda bersama kerabat.",
      "address": "Dusun III, Windujaya, Kec. Kedungbanteng, Kabupaten Banyumas, Jawa Tengah 53152",
      "lat": -7335271866454660,
      "lng": 10920053186763600,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Bukit Banda",
      "url_Image": "https://travelspromo.com/htm-wisata/bukit-banda-kebumen/",
      "description": "Meskipun bernama “Banda”, namun ini bukanlah bukit yang ada di Aceh, melainkan di Kebumen. Objek wisata ini menawarkan keindahan alam yang begitu memukau. Berada di ketinggian 374 mdpl, membuat siapapun dapat mendakinya dengan mudah. Bahkan, bagi yang tidak suka mendaki gunung, Bukit Banda dapat menjadi solusinya.\r\n\r\nDi ketinggian ini, pengunjung akan merasakan hawa yang begitu sejuk. Meski tidak sedingin puncak gunung, namun pengunjung tetap disarankan mengenakan jaket atau baju berlengan panjang. Untuk alas kaki, sebaiknya mengenakan sepatu atau sandal gunung. Supaya mempermudah saat tracking menuju ke puncak.",
      "short_description": "Bukit Banda menjadi alternatif bagi wisatawan yang ingin menikmati keindahan pemandangan puncak gunung. Namun tidak ingin mendaki di gunung yang tingginya ribuat meter. Pemandangan yang didapatkan di sini tidak kalah indahnya. Alamnya yang masih asri mampu menjadi daya tarik bagi wisatawan.",
      "how": "lokasi Bukit Banda memang berada di kawasan pegunungan. Namun, tidak sulit untuk dijangkau. \"Bukit Banda,bisa ditempuh sekitar 45 menit dari kawasan tugu lawet Kebumen. Di sarankan melalui jalur ke arah Krakal menuju Wadasmalang. Bisa juga menggunakan GPS pada smartphone atau GPS manual alias Gunakan Penduduk Sekitar,",
      "tips": "Objek wisata ini buka dari pagi hingga sore hari saja. Namun, jika pengunjung ingin menikmati pemandangan indahnya matahari terbit dan lautan awan. Berkemah adalah solusi tepat.",
      "address": "Jalan Raya, Pujegan, Wadasmalang, Karangsambung, Kebumen Regency, Central Java 54353",
      "lat": -7559760045466560,
      "lng": 10971742939647400,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 6,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Wasiat Bukit Putri",
      "url_Image": "https://hariliburnasional.com/tag/wasiat-bukit-putri/",
      "description": "Wasiat Bukit Putri adalah wisata alam yang terletak di desa Kedunggong kec. Sadang Kab. kebumen Prov. Jawa tengah, Indonesia\r\ndan menyediakan berbagai macam view di antaranya yaitu:\r\n-Sunrise\r\n-Sunset\r\n-camping ground\r\n-dll\r\nwasiat bukit putri terdapat beberapa spot diantaranya :\r\nmenara pandang\r\njembatan hoki\r\nselo gumenggeng\r\nsaung\r\nkapal khayangan",
      "short_description": "Bukit Putri Kedunggong yaitu wisata di Kecamatan Sadang menawarkan pemandangan elok dari atas bukit. Gak cuma dapat sensasi sunset maupun sunrise kamu bisa berswafoto sepuasnya dengan spot foto kreatif dengan latar hutan pinus dan perbukitan nan hijau.",
      "how": "Rute menuju Bukit Putri Kedunggong dari Kebumen yakni menuju ke Pejagoan, Jl. Sadang – Kalidadap, Jl. Raya Sadang, Jl. Raya Keduggong dan lokasi (kanan jalan). Selanjutnya dari areal parkir kalian harus menysuri jalan tanah menuju ke lokasi. Asiknya kamu akan ditemani dengan rindanya hutan pinus.\r\n\r\nTrack hanya sediki menajak sedikit. Meski jalan cukup lamayan tapi ada penyemangat “bentar lagi nyampe” disisi jalan. Selepas gapura kayu selamat datang ada tangga – tangga kayu untuk membantu kamu mengexplorasi areal buki pinus ini.",
      "tips": "Sangat disarankan untuk membawa bekal yang cukup karena minimnya warung disana.",
      "address": "Jl. Raya Kedunggong, Hutan, Kedunggong, Kec. Sadang, Kabupaten Kebumen, Jawa Tengah 54353",
      "lat": -7480804269493310,
      "lng": 10974914149647300,
      "price_min": "Free",
      "price_max": "Free",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 6,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Bukit Hud",
      "url_Image": "https://www.yanacircle.com/2021/08/wisata-alam-bukit-hud-kebumen.html",
      "description": "Bukit Hud ini memiliki ketinggian 150 meter di atas permukaan laut. Dari atas bukit, pengunjung dapat menikmati luasnya Samudera Hindia yang menghampar. Tidak ada batu karang yang menghalangi ombak menuju pantai. Ombak bergulung – gulung seolah berkejaran satu sama lain. Menimbulkan riak putih di tepi pantai, meskipun air laut berwarna biru bergradasi.\r\nTidak banyak kapal atau perahu yang tampak dari bukit, dikarenakan ombak pantai yang cukup ganas. Pasir putih menjadi pembatas indahnya lautan dan daratan, membentang luas dan panjang. Bagian daratannya tertutupi oleh hijaunya pepohonan yang tumbuh lebat. Menjadikan kombinasi warna begitu memikat dan menenangkan siapapun yang memandang.",
      "short_description": "Objek wisata Bukit Hud merupakan salah satu pilihan destinasi bagi Anda yang ingin menghabiskan liburan di Kabupaten Kebumen Jawa Tengah. \r\n\r\nPariwisata di Kebumen mungkin belum seterkenal berbagai tempat wisata di Yogyakarta, Semarang, Solo, Malang atau mungkin Purwokerto. \r\n\r\nNamun Kebumen juga memiliki berbagai pilihan destinasi wisata bagi Anda dan keluarga.",
      "how": "Bukit Hud Kebumen sendiri terletak 34 kilometer dari pusat kota Kebumen, tepatnya di Dusun Karangtengah, RT 04 RW 02, Desa Karang Bolong, Kecamatan Buayan.\r\n\r\nAnda dapat langsung menikmati sensasi pemandangan di atas bukit Hud dengan menempuh waktu kurang lebih 1 jam berkendara dengan mobil.",
      "tips": "Pengunjung bisa menikmati pemandangan sebelum matahari terbit.\r\n\r\nPengunjung bisa datang sekitar pukul 5 pagi dan menunggu matahari terbit.\r\n\r\nKarena tidak ada bukit atau bebatuan, Anda dapat menyaksikan matahari terbit dengan cahaya jingga kemerahan tanpa terhalang.",
      "address": "Desa RT. 04/02 Karangtengah, Karangtengah, Karangbolong, Kec. Buayan, Kabupaten Kebumen, Jawa Tengah 54474",
      "lat": -7757806488418330,
      "lng": 10946746452567500,
      "price_min": 2000,
      "price_max": 10000,
      "website": "http://kebumenkab.go.id/",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 6,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Watu Meja",
      "url_Image": "https://sikidang.com/bukit-watu-meja/",
      "description": "Bukit Watu Meja merupakan salah satu wisata alam Banyumas yang rekomended sebagai tujuan liburan dan rekreasi pada saat hari libur. Destinasi menakjubkan Watu Meja Kebasen ini memberikan suguhan pemandangan alam yang mempesona untuk anda saksikan dari ketinggian.\r\n\r\nLansdcape menawan yang bisa anda nikmati diantaranya, hamparan hutan pinus, sungai serayu dan juga laju kereta api yang tengah melintas. Wisata Watu Meja cocok sekali dijadikan lokasi untuk melepas penat dan juga menghilangkan rasa stres yang tengah melanda.",
      "short_description": "Destinasi wisata alam ini merupakan sebuah bukit dengan puncak datar yang memukau. \r\n\r\nDari atas puncak ini, anda bisa menikmati keindahan alam yang sangat memukau. \r\n\r\nPengelola wisata satu ini memang semakin serius membenahi kawasan satu ini.",
      "how": "Bagi anda yang sedang berada di Kota Banyumas dan Purwokerto dapat menggunakan rute berikut ini. Pertama, arahkan kendaraan anda menuju Jl Kalipatih dan Jl Jatisaba Kidul ke Jl Panusupan di Segla.\r\n\r\nTetap berada di Jl Panusupan kemudian menuju Jl Kr Endep-Notog dan Jl Raya Notog ke Jl Raya Patikraja-Kebasen. Setelah itu anda akan sampai ditempat parkir bukit watu meja kebasen purwokerto.",
      "tips": "Waktu terbaik untuk menikmati pesona keindahan dari Bukit Watu Meja yaitu di pagi dan sore hari.\r\nDatang ketika hari libur tiba bersama orang tercinta di Bukit Watu Meja Purwokerto Jawa Tengah.\r\nJangan lupa siapkan bekal makanan, obat-obatan dan pastinya kamera untuk berburu foto menarik di obyek wisata Bukit Watu Meja Banyumas.\r\nTetap berhati-hati dan jaga keindahan serta kebersihan Bukit Watu Meja ketika berkunjung.",
      "address": "Jl. Raya Patikraja - Kebasen, Tumiyang Kidul, Tumiyang, Kec. Kebasen, Kabupaten Banyumas, Jawa Tengah 53172",
      "lat": -7519012594568260,
      "lng": 10921450319647400,
      "price_min": 7000,
      "price_max": 7000,
      "destination": 45,
      "type_poi": 2,
      "category": 11,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "Taman Bunga Asmara Pantai Ambal",
      "url_Image": "https://www.inews.id/travel/destinasi/cantik-seperti-keukenhof-belanda-kebumen-miliki-kebun-bunga-asmara",
      "description": "Sebenarnya tempat wisata ini memiliki nama resmi Taman Asmara, namun karena lokasi berada di Ambal plus kalau di cari di map juga bernama Kebun Bunga Pantai Ambal maka juga dikenal dengan Taman Bunga Ambal.\r\nKebun bunga ini diresmikan pada pada tahun lalu yakni pada Minggu, 3 Juni 2018. Pada tahun 2019 ini sudah banyak perubahan jika dibandingkan pada tahun sebelumnya. Pasalnya sudah ada sejumlah penambahan seperti kolam renang utk anak, tugu monas, patung hewa, dan masih banyak lagi lainya.",
      "short_description": "Satu lagi destinasi wisata di Kebumen namanya Taman Bunga Ambal. Meskipun baru dibuka pada Juni 2018 lalu wisata dengan konsep bunga Celosia ini viral di medsos. Banyak warga yang datang tempat ini untuk berswafoto baik dengan latar bunga maupun spot lainya yang ada disana.",
      "how": "Menuju ke lokasi swafoto yang viral ini tidak lah sulit. Terlebih sudah tau alamat dan petanya diatas. Nah untuk rutenya adalah searah dengan pintu masuk Pantai Ambal hanya berjarak sekitar 400 meter dari pintu masuk Pantai Ambal.  Lalu kalau dari jalur Pansela, sekitar 200 meter sebelah Selatan.",
      "tips": "Sebelum ke tempat wisata ini siapkan kamera terbaik untuk berfoto ketika sudah sampai di tempat.",
      "address": "Area Sawah/Kebun, Ambalresmi, Kec. Ambal, Kabupaten Kebumen, Jawa Tengah 54392",
      "lat": -77997869239472300,
      "lng": 10972171898298400,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Small World Purwokerto",
      "url_Image": "https://www.murianews.com/2022/03/25/280303/small-world-purwokerto-wisata-keliling-dunia-dalam-sehari",
      "description": "Small World Purwokerto ini, kamu akan menjumpai berbagai monumen-monumen Nasional yang berada di seluruh penjuru dunia seperti Kincir Angin Belanda, Menara Eiffel, Twin Tower, Big Ben, Colosseum, Angkorwatt, Patung Merlion dan juga banyak lainnya.\r\n\r\nTidak hanya bangunan monumen nasional dunia yang dapat kamu nikmat. Berbagai tanaman bunga yang indah dan warna-warni serta berbagai spot foto menarik juga menambah tempat wisata di Small World Purwokerto ini menjadi lebih berkesan.",
      "short_description": "Small World Purwokerto adalah sebuah tempat wisata di kota Purwokerto yang merupakan wisata edukasi berupa bangunan miniatur monumen-moumen nasional yang dari seluruh penjuru dunia.",
      "how": "Untuk Jalan menuju Small World Purwokerto atau denah lokasi dari taman minatur dunia ini kamu dapat melewati jalur Jalan Raya Barat Baturaden, sekitar 2,5 meter dari lokawisata Baturaden.\r\n\r\nAtau jika tidak kamu dapat melewati Jalan dari Pasar Cerme-Purwosari tinggal lurus ke arah Baturaden tanpa perlu belak-belok mengikuti Jalan Raya Baturaden Barat sampai dengan ke arah Baturaden nanti kamu akan menjumpai Taman Miniatur Small Word Purwokerto ini berada di pinggir jalan sebelah kiri perjalanan kamu.",
      "tips": "Datanglah saat cuaca tidak terlalu panas, karena lokasi wisata Taman Miniatur Dunia berupa lahan terbuka.\r\n\r\nBerkunjung di siang hari tentunya bakalan kurang nyaman. Bawalah air minum secukupnya, dan siapkan fisik untuk jalan.\r\n\r\nGak seru dong liburan di Taman Miniatur Dunia kalau gak jalan kaki \r\n\r\nJika berkunjung di musim hujan, siapkan payung ya, jangan sampai kehujanan di tengah-tengah lokasi wisata.\r\n\r\nDan pesan pentingnya: Jangan Buang Sampah Sembarangan",
      "address": "Dusun I Karang Dule, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7332753712516900,
      "lng": 1092251690406500,
      "phone": "0822-3300-0081",
      "price_min": 15000,
      "price_max": 15000,
      "destination": 45,
      "type_poi": 2,
      "category": 3,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 9,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Curug Nangga",
      "url_Image": "https://www.nativeindonesia.com/curug-nangga/",
      "description": "Curug Nangga di Desa Petahunan Kabupaten Banyumas ini mempunyai ketinggian 1200 mpdl dengan letak geografis perbukitan berlatar belakang hutan dan persawahan. Saat anda datang ke lokasi wisata pegunungan ini persawahannya sangat bagus sekali karena padi sedang kondisi akan menguning. Sistem perairan terasering dan berudak sama seperti di Bali.\r\n\r\nUntuk masuk ke lokasi Curug Nangga anda harus membayar tiket Rp.10.000/orang. Lokasi parkiran kendaraan telah tersedia meski di halaman rumah warga. Biaya parkir untuk mobil Rp. 5000 dan untuk motor Rp 2000. Lokasi Curug Nangga berada di seberang bukit, jadi anda harus berjalan kaki kurang lebih 800 meter dari lokasi parkir.",
      "short_description": "Curug Nangga merupakan sebuah air terjun atau Curug (bahasa Indonesia: air terjun) yang berada di Desa Petahunan, Kecamatan Pekuncen, Kabupaten Banyumas. Curug Nangga mulai dikenal secara umum pada tahun 2015 melalui media sosial. Curug Nangga menjadi sebuah lokasi objek wisata baru di Kabupaten Banyumas, di mana unsur yang menarik para wisatawan adalah adanya tujuh tingkat undakan air terjun seperti tangga dengan ketinggian masing-masing air terjun bervariasi mulai 10-20 meter.",
      "how": "Curug Nangga mudah dijangkau menggunakan kendaraan pribadi terutama roda dua. Dari Jalan nasional Tegal-Purwokerto di Desa Cikawung, Kecamatan Pekuncen tak jauh dari PO. Bus Sumber Alam terdapat pertiggaan. Jika dari arah Tegal belok kanan dan jika dari Purwokerto belok kiri. Sudah ada petunjuk jalan dari Dishub di pertigaan tersebut. Kemudian ikuti jalan tersebut serta petunjuk jalan yang tersedia hingga melewati Desa Semedo dan berakhir di Desa Petahunan dan tempat wista Curug Nangga untuk parkir. Jalan yang dilalui tergolong baik dengan aspal namun medan menanjak dan turunan. Dari tempat parkir dilanjutkan berjalan kaki sekira 1 Km dengan waktu tempuh sekira kurang dari 20 menit sampai ke Curug Nangga.",
      "tips": "Jika anda ingin liburan yang semakin mudah di obyek wisata alam Curug Tangga. Akses peta lokasi Curug Nangga Baturraden dari Sikidang berikut ini untuk mendapatkan rute perjalanan terbaik.",
      "address": "Hutan, Petahunan, Kec. Pekuncen, Kabupaten Banyumas, Jawa Tengah 53164",
      "lat": -7367823954423530,
      "lng": 10903661772530800,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 9,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Curug Jenggala",
      "url_Image": "https://travelspromo.com/htm-wisata/curug-jenggala-banyumas/",
      "description": "Curug Jenggal adalah air terjun setinggi kurang lebih 30 meter yang berada di Banyumas. Air terjun ini merupakan salah satu rangkaian air terjun yang berada di kawasan Gunung Slamet. Sebelumnya, Curug Jenggala memiliki nama Curug Tempuan, mewakili kondisinya yang menjadi pertemuan Sungai Banjaran dan Sungai Mertelu.\r\n\r\nTempat wisata ini semakin menarik banyak pengunjung, terutama dari kalangan anak muda, setelah ditata menjadi tempat yang cantik dan menarik untuk berswafoto. Meski membutuhkan waktu untuk dicapai, namun akses jalan menuju air terjun kini sudah sangat rapi dan tertata. Rasa lelah akan terlupakan dengan pemandangan alam Gunung Slamet yang masih hijau dan terjaga.",
      "short_description": "Curug Jenggala, air terjun memukau hasil pertemuan dua aliran sungai. Objek wisata ini dapat dikenali dengan jajaran tiga air terjun yang deras dan dek swafoto berbentuk hati. Air terjun ini bisa ditemukan jika berkunjung ke Dusun Kalipagu, Kabupaten Banyumas.",
      "how": "Untuk menuju lokasi air terjun, pengunjung harus melalui jalan setapak sekitar 800 meter. Jalan ini bisa dilalui dengan berjalan kaki atau menggunakan jasa ojek. Kendaraan pribadi akan diparkirkan di halaman rumah warga setempat.\r\n\r\nJalan setapak yang harus dilalui dari area parkir berupa jalan berlapis bebatuan yang rapi dengan lebar 1 meter. Jangan khawatir, karena perjalanan ini akan dimanjakan oleh pemandangan sekitar yang indah. Mulai dari jalur pipa air PLTA Ketenger, sawah dan kebun, serta Gunung Slamet yang menjulang di kejauhan. Hati-hati ketika mulai memasuki kawasan hutan, karena kondisi jalan akan semakin terjal, curam, dan licin.\r\nSetelah menyusuri jalan setapak, pengunjung akan tiba di gapura Jenggala. Dari sini tinggal 150 meter lagi menuju lokasi curug. Jika sempat, kunjungi Sendang Candrakirana sebelum melanjutkan perjalanan. Sendang ini memiliki air terjun kecil dan menampung air langsung dari mata air pegunungan, sehingga jernih dan bersih.\r\n\r\nCurug Jenggala dapat dicapai setelah 150 meter menyusuri jalan setapak berbatu. Panorama tiga air terjun dari atas tebing akan langsung menyambut wisatawan. Jika ingin melihat lebih dekat, pengunjung tinggal turun ke bawah melalui tangga batu dan jembatan.",
      "tips": "Karena arus dan debit air yang tinggi, terdapat larangan untuk berenang atau bermain air di dekat air terjun. Namun, pengunjung tetap diperbolehkan menikmatinya dari pinggir sungai atau dari bebatuan yang tersebar di sungai. Angin akan mengembuskan butiran-butiran air dan memberikan hawa sejuk.",
      "address": "Jl. Pangeran Limboro, Dusun III Kalipagu, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53152",
      "lat": -7308984128083300,
      "lng": 10920878842530700,
      "phone": "0857-4222-7771",
      "price_min": 10000,
      "price_max": 10000,
      "website": "http://mainkehutan.com/",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 15,
      "Close minute": 30
    },
    {
      "title": "Curug Bayan",
      "url_Image": "https://www.nativeindonesia.com/curug-bayan/",
      "description": "Curug Bayan berlokasi kurang lebih 3 kilometer dari Wisata Alam Baturaden. Yang terkenal di Kabupaten Purwokerto. Lokasinya pun sangat dekat dengan jalan raya, sehingga tidak perlu trekking untuk menuju air terjun. Alamnya begitu asri, ditambah keindahan dam peninggalan Jepang dan Belanda yang masih berdiri kokoh.\r\n\r\nAir terjun ini memiliki ketinggian kurang lebih 7 meter saja, namun pesonanya tetap menakjubkan. Di bawahnya terdapat kolam dengan luas 200-300 meter persegi dengan kedalaman 2-5 meter. Air terjunnya begitu jernih sehingga dasar kolam berupa batuan dapat terlihat dengan sangat jelas. Pengunjung dapat berenang dan bermain air di kolam tersebut dengan bebas.",
      "short_description": "Curug Bayan di Banyumas Aliran air terjunnya memang tidak terlalu tinggi, namun kesegarannya tidak boleh diremehkan. Objek wisata ini dekat dengan Wisata Baturaden. Air terjun ini menjadi tujuan utama bagi masyarakat yang ingin menyegarkan diri. Karena, di Purwokerto dan sekitarnya tidak ada pantai, sehingga pelariannya adalah air terjun.",
      "how": "Rute menuju Curug Bayan jika dari lokawisata Baturraden berjarak sekitar 2,7 km. Sedangkan jika kamu bergerak dari arah Purwekerto kamu akan memakan waktu pejalanan selama 30 menit dengan jarak yang ditempuh sekitar 13,6 km.\r\n\r\nDari gerbang Mandala Wisata Baturaden kamu terus lurus hingga akhirnya sampai dipertigaan ketenger lalu belok kiri. Kamu akan menemukan jalan yang mulai menyempit dan berbelok belok.\r\nSetelah itu kamu akan kembali menemukan pertigaan lalu belok kanan dan kamu akan memasuki area jalan raya kembali.\r\n\r\nTidak lama setelah itu kamu akan berada dipertigaan lagi ambillah arah ke kiri. Dan kamu sudah memasuki Desa Ketenger. Dan kamu pun mulai melalui jalan yang menanjak, menurun dan bebelok-belok namun jangan khawatir karena jalannya sudah beraspal dan mulus.\r\n\r\nMulai memasuki wilayah Curug Bayan sudah mulai jarang ditemukan rumah-ruah warga, digantikan dengan rindangnya pepohonan. Setelah itu kamu akan melewati jembatan, maka sampailah kamu di kawasan Curug Bayan.",
      "tips": "Di musim kemarau, adalah waktu yang tepat untuk bermain air di sini. Karena, volume air tidak terlalu tinggi dan aliran air sangat jernih. Bahkan, batu-batu dasar kolam turut menyembul ke permukaan dengan gagahnya. Menyembulnya batu-batu ini menjadi estetika tersendiri di pemandangan Curug Bayan.",
      "address": "Dusun II Ketenger, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7325352553436570,
      "lng": 10921856103880000,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Sendang Bidadari",
      "url_Image": "https://kawanus.com/sendang-bidadari-hidden-gems-di-kaki-gunung-slamet/",
      "description": "Sendang Bidadari ini merupakan salah satu tempat wisata yang menjadi destinasi favorit selain Curug Telu Baturraden dan Curug Pelangi Baturraden. Lokasi ketiga destinasi wisata ini berada di Desa Karangsalam Baturraden, Banyumas, Jawa Tengah. Keistimewaan Sendang Bidadari ini karena memiliki sebuah jalan masuk yang menyerupai sebuah gua.\r\nMemang, warga disekitar Sendang Bidadari tak bisa dilepaskan dengan kepercayaan animisme dan dinamisme. Tak heran jika Sendang Bidadari ini juga kerap dijadikan sebagai tempat petilasan dan ritual meditasi. Namun demikian, kalian bisa menikmati Sendang Bidadari ini dengan nyaman. Karena selain air sungainya yang bening, juga sangat menyegarkan. Suasana pegunungan sekitar Sendang Bidadari tentu saja akan sejenak membuat kalian sejenak melupakan pekerjaan.",
      "short_description": "Asal nama Curug Bidadari dipercaya karena menurut masyarakat setempat merupakan lokasi bidadari turun ke bumi.\r\n\r\nCurug Bidadari di Purwokerto ini memang unik. Untuk mengunjungi tempat ini, pengunjung harus melewati mulut gua yang bila dicermati seakan sebuah gerbang.",
      "how": "Untuk sampai ke Sendang Bidadari ini, perlu jalur kaki dengan lewat anak tangga yang tetap alami, jadi di usahakan mengfungsikan baju dan alas kaki yang sesuai sebab tanahnya mampu saja basah dan licin setelah hujan. Jalan yang di lewati terhitung sunyi dan sejuk. Dari tempat parker menuju ke Sendang Bidadari ini, cuma perlu pas 25 menit saja. Akan benar-benar terbayarkan sehabis melihat air terjun ini.",
      "tips": "Tempat wisata alam ini juga terkenal karena bisa menjadi tempat bersemedi. Tidak bisa kita pisahkan bahwa tradisi memang sangat kental di tanah air.\r\nMaka jangan heran jika waktu anda berkunjung dan menemui seseorang yang sedang melakukan ritual tertentu. Menjadi pengunjung yang sama-sama saling menghargai satu sama lain.",
      "address": "Dusun II, Karangsalam, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7318876887597870,
      "lng": 10924169099647100,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "BBPTU HPT Manggala Farm",
      "url_Image": "https://kawanus.com/berburu-foto-di-manggala-farm-bak-new-zealand-di-banyumas/",
      "description": "Wilayah sabana di atas Bukit Manggala, memang sering menjadi spot foto yang keren. Mulai dari selfie, hingga sesi foto untuk prewedding yang Instagramable!.\r\n\r\nSelain itu, cukup banyak wisatawan lokal yang sudah merasakan keindahan, dan juga kesejukan alamnya.\r\n\r\nMereka bahkan menyebut sabana ini sebagai Bukit Teletubbiesnya Banyumas.\r\n\r\nTanahnya yang ditumbuhi hamparan rumput hijau berbukit, semakin terlihat sensasional, karena kawanan Sapi perah dan Domba yang hilir mudik dengan bebasnya.\r\n\r\nBukit Teletubbies memang tempat untuk penangkaran Sapi dan Domba, yang sudah mulai ramai dikunjungi para wisatawan lokal.\r\n\r\nGabungan antara panorama keindahan Gunung Slamet dan kesejukan suasananya yang hijau alami, memang  cocok sebagai tempat beristirahat.",
      "short_description": "Bukit Manggala Cilongok atau yang juga disebut Baturraden Farm Manggala ini Lokasi tepatnya berada di Dusun 4 Karangnangka, Depok, Karangtengah, Cilongok, Banyumas atau yang dekat dengan daerah wisata Curug Cipendok.\r\n\r\nWalaupun Bukit Manggala Cilongok ini sebenarnya belum resmi menjadi objek wisata, namun karena keindahan alamnya, sehingga berpotensi untuk dikembangkan menjadi edu wisata.",
      "how": "Untuk menuju lokasi Bukit Manggala ini, hanya memerlukan waktu tempuh selama 45 menit dari pusat kota Purwokerto.\r\n\r\nNamun untuk amannya, tetap gunakan Google Maps, kemudian  ketikan Farm Manggala Cilongok.",
      "tips": "Dan jangan lupa untuk membawa kamera, agar dapat merasakan berselfie di tengah sabana hijau ala Eropa!",
      "address": "Dusun 4 Karangnangka, Depok, Karangtengah, Kec. Cilongok, Kabupaten Banyumas, Jawa Tengah 53162",
      "lat": -7343206035533970,
      "lng": 10912693472530700,
      "price_min": 2000,
      "price_max": 5000,
      "website": "http://bbptusapiperah.ditjenpkh.pertanian.go.id/?p=1927",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "Geopark Karangsambung",
      "url_Image": "https://yogya.inews.id/berita/gn-karangsambung-karangbolong-kebumen-jadi-aspiring-unesco-global-geopark-2022",
      "description": "Geopark ini mengangkat tema fosil subduksi jaman kapur-paleosen (bagian utara) di daerah Karangsambung dengan bukit-bukut singkapan batuan yang berasal dari bagian lempeng Samudra Hindua-Australia dan lempeng benua Eurasia. Batuan yang berumur kapur tinggi, batuan beku basa sampai ultrabasa dan batuan sedimen laut dalam, tersaji dalam bentuk perbukitan Melange yang dikenal dengan nama Melange Lukulo.\r\nKe arah selatan, terpampanglah hamparan perbukitan berbentuk kerucut, ciri khas bentang alam karst dengan penyusunan batu gamping. Di beberapa bagian juga memperlihatkan sisa proses vulkanisme berupa aliran lava dan tubuh instruksi batuan beku.",
      "short_description": "Geopark Karangsambung-Karangbolong secara geografis mewakili bagian utara dan selatan daerah Kabupaten Kebumen, Jawa Tengah. Secara keseluruhan kawasan Geopark Karangsambung-Karangbolong akan terbagi menjadi 3 (tiga) segmen, yaitu Kawasan Karangsambung (Kawasan Cagar Alam geologi Karangsambung di Bagian Utara), Kawasan Sempor (Bagian Tengah) dan Kawasan Pesisir Ayah yang merupakan kawasan karst dan vulkanik tua (Bagian Selatan).",
      "how": "Lokasi objek wisata seluas tiga hektare ini berjarak sekitar 26 kilometer dari pusat Kota Kebumen. Lama perjalanan yang ditempuh sekitar 1 jam menggunakan kendaraan pribadi. Selama perjalanan pandangan mata disuguhi lanskap hamparan sawah berterasering dan aktivitas petani serta perbukitan Serayu Selatan yang ditumbuhi pepohonan asri menghijau.",
      "tips": "Bagi wisatawan yang menggunakan roda dua hanya butuh berjalanan kaki 100 meter saja untuk bisa sampai ke air terjun dari tempat parkir. Fasilitas mendasar di tempat ini terdapat toilet, MCK, dan warung makanan",
      "address": "Jl. Karangsambung, Karangsambung, Kec. Karangsambung, Kabupaten Kebumen, Jawa Tengah 54353",
      "lat": -7546429658638190,
      "lng": 10967390299647400,
      "phone": "(0287) 381570",
      "price_min": 5000,
      "price_max": 5000,
      "website": "http://geopark.kebumenkab.go.id/",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "Taman Wisata Bambu dan Green Stone Waterfall",
      "url_Image": "https://kawanus.com/taman-wisata-bambu-baturaden-dengan-greenstone-waterfallnya/",
      "description": "Hutan bambu yang ada di Taman Wisata Bambu Baturaden ini ditanam oleh Bapak Narsim sejak tahun 1996 di atas lahan seluas 5 Ha. Hutan bambu ini memiliki 38 macam jenis bambu diantaranya ada bambu kuning, bambu petung, bambu duri, bambu wulung, bambu merak, bambu dangkil , bambu kuda dan masih banyak macam bambu lagi.\r\n\r\nDi setiap bambu yang ada di sini dipasang nama serta jenis dari bambu sebagai edukasi untuk para pengunjung memahami jenis-jenis bambu. Selain itu, bambu yang ada tumbuh secara apik serta rimbun sehingga membuat lokasi Taman Wisata Bambu Baturaden menjadi teduh. Setelah memasuki hutan bambu, Kawan Jalan akan menemukan air terjun, untuk menuju ke air terjun atau yang biasa disebut sebagai Greenstone Waterfall ini Kawan Jalan harus menuruni beberapa anak tangga menuju lembah.",
      "short_description": "Salah satu wisata yang berada dekat di sekitar Wisata Baturaden adalah Taman Wisata Bambu Baturaden, terletak di Dusun II Karangsalam, Baturaden. Memiliki konsep wisata serta edukasi bagi pengunjung mengenai tanaman bambu. Tak hanya itu, di sekitar lokasi wisata juga terdapat dua buah air terjun yang menambah keunikan destinasi wisata ini.",
      "how": "Jika Kawan Jalan tertarik mengunjungi destinasi wisata ini, Kawan Jalan bisa memulai perjalanan kamu menuju Lokawisata Baturraden, kemudian ambil arah ke kanan menuju peternakan sapi dan ikuti jalan hingga bertemu dengan Hotel Queen. Setelah bertemu dengan Hotel Queen Kawan Jalan dapat berbelok ke sebelah kiri dan ikuti jalan hingga sampai di lokasi Taman Wisata Bambu Baturaden.\r\n\r\nLokasi wisata ini berada tepat di depan Wisata Grojogan Ratu. Setelah mengunjungi Taman Wisata Bambu Baturaden, tak ada salahnya jika mengunjungi juga Grojogan Ratu karena tidak dikenakan biaya masuk, dan Kawan Jalan sudah dapat menikmati pemKawan Jalanngan air terjun yang memiliki ketinggian 8 meter ini",
      "tips": "Selalu berhati-hati saat datang ke sini, cek pula kondisi kendaraan sebelum berangkat untuk mencegah hal yang tidak diinginkan.",
      "address": "Dusun II, Karangsalam, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -73144868040252700,
      "lng": 10923834159647100,
      "phone": "0857-4792-9656",
      "price_min": 10000,
      "price_max": 15000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Caping Park Purwokerto",
      "url_Image": "http://www.hengkykik.com/2020/10/caping-park-wisata-edukasi-yang.html",
      "description": "Caping Park, obyek wisata Purwokerto terbaru yang sudah ramai dikunjungi. Menjelma sebagai salah satu objek wisata Purwokerto terbaru, jembatan kaca tersebut menjadi incaran wisatawan di hari libur lebaran. Bahkan hingga kini, tercatat lebih dari 5000 pengunjung mendatangi destinasi tersebut.\r\nJembatan kaca menjadi yang paling diminati pengunjung, meskipun Caping Park juga menawarkan wisata lain.",
      "short_description": "Obyek wisata Purwokerto, Caping Park dengan pemandangan alam nan hijau yang indah.Terletak di Jalan Raya Baturraden Barat, Desa Kebumen, Baturraden, Banyumas, Jawa Tengah, jembatan kaca berukuran 2,5 x 17 meter ini baru saja diresmikan di Caping Park pada awal Juni silam.",
      "how": "Caping Park Purwokerto terletak di Dusun II, Kebumen, Baturaden, Banyumas, Jawa Tengah 53151. Rute Jalan menuju ke sini bisa kamu cari di peta Google Maps atau pakai OK Google.\r\n\r\nKamu akan diarahkan lewat rute terdekat baik itu menggunakan kendaraan umum, jalan kaki, sepeda motor maupun mobil.",
      "tips": "Disarankan menyiapkan tenaga yang ekstra agar bisa mencoba semua wahana dan berfoto sepuasnya.",
      "address": "Dusun II, Kebumen, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -73554990135897300,
      "lng": 10922691872530700,
      "phone": "(0812)25796606",
      "price_min": 20000,
      "price_max": 110000,
      "destination": 45,
      "type_poi": 2,
      "category": 3,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 11,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 0
    },
    {
      "title": "Hutan Pinus Limpakuwus",
      "url_Image": "https://portalpurwokerto.pikiran-rakyat.com/banyumas-raya/pr-1151905892/harga-tiket-masuk-dan-lokasi-hutan-pinus-limpakuwus-destinasi-wisata-alam-pilihan-keluarga",
      "description": "Hutan Pinus Limpakuwus ini berada di Desa Limpakuwus Kecamatan Sumbang Kabupaten Banyumas. Jalan menuju Hutan Pinus Limpakuwus sudah beraspal halus, hanya saja penuh dengan tanjakan dan tikungan tajam khas pegunungan. Dari kawasan lokawisata Baturraden, pengunjung bisa mengambil jalan ke arah timur. Hutan Pinus Limpakuwus bisa ditemukan setelah Telaga Sunyi.\r\n\r\nSekarang Hutan Pinus Limpakuwus menjadi salah satu objek wisata alam yang selalu ramai pengunjung. Apalagi didukung sarana dan prasarana yang memadai. Ditambah wahana yang ramah anak, menjadikan Hutan Pinus Limpakuwus cocok juga dikunjungi bersama dengan keluarga.",
      "short_description": "Hutan Pinus Limpakuwus yang berada di lereng Gunung Slamet, gunung tertinggi di Jawa Tengah. Pohon pinus yang banyak tumbuh di Hutan Pinus Limpakuwus ini sudah berumur lebih dari 30 tahun. Bisa dibayangkan betapa tingginya pohon yang sudah berumur lebih dari 30 tahun ini, apalagi daunnya yang lebat.",
      "how": "Untuk lokasinya, Hutan Pinus Limpakuwus sendiri berada di Kec. Sumbang, Kabupaten Banyumas, Jawa Tengah.\r\nTraveler bisa mengakses peta lokasi wisata Pinus Limpakuwus untuk menemani aktivitas berlibur.",
      "tips": "Tips menikmati Hutan Pinus Limpakuwus tentunya jangan lupa memakai baju yang hangat atau jaket. Dan, jika datang ketika musim hujan, jangan lupa membawa mantel. Tentunya tetap jaga kesehatan dan patuhi protokol kesehatan.",
      "address": "Area Sawah, Limpakuwus, Kec. Sumbang, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -73022235365410400,
      "lng": 1092447087676350,
      "price_min": 15000,
      "price_max": 20000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "CAUB Baturraden",
      "url_Image": "https://dolanyok.com/camp-area-umbul-bengkok/",
      "description": "Camp Area Umbul Bengkok camp Area ini merupakan destinasi wisata baru khusus buat kamu yang ingin merasakan camping dengan suasana alam yang mengagumkan bersama keluarga. Karena sifatnya adalah tempat wisata keluarga, dilokasi ini sudah disiapkan peralatan camping, seperti tenda, alas tidur, selimut dan lain sebagainya dengan harga yang bersahabat.\r\n\r\nUmumnya wisatawan datang kesini karena ingin bermain bersama anak anak, memberikan edukasi tentang alam dan bersosialisasi bersama teman teman. Lokasi ini berada di Desa, Dusun II, Karangsalam, Baturraden dimana tidak jauh dari tempat wisata Lokawisata dan Kebun Raya Baturaden. Sekali gas ke banyumas, bisa menjangkau 3 lokasi wisata yang saling berdekatan",
      "short_description": "CAUB dulunya adalah area bengkok atau tanah desa. Namun karena tidak terlalu menghasilkan, pemerintah desa setempat akhirnya berinisiatif untuk menyulapnya menjadi area camping. Lokasinya berada di Desa Karangsalam, tepat di bawah kaki Gunung Slamet.",
      "how": "Untuk menuju ke CAUB Baturaden sepertinya tidak ada transportasi umum. Jadi kamu harus bawa kendaraan sendiri. Bisa mobil atau motor. Nah, perjalanan dari Purwokerto kota kamu lanjutkan lurus terus ke arah utara menuju Baturaden. Sebelum melewati Tugu Selamat Datang, kamu ambil arah timur untuk menuju Desa Karangsalam. Waktu tempuh yang dibutuhkan dari kota menuju Karangsalam kira-kira 25 menit.",
      "tips": "Kalau ingin menyalakan api unggun, kayu bakar disediakan untuk pengunjung mulai pukul 21:00. Sembari menghangatkan tubuh, kamu bisa duduk-duduk santai sambil mengobrol dengan teman atau keluarga.",
      "address": "Desa, Dusun II, Karangsalam, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -73162829947112300,
      "lng": 10924167053880000,
      "phone": "0813-2731-2233",
      "price_min": 2000,
      "price_max": 2000,
      "website": "http://business.site/",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 9,
      "Oper_minute": 0,
      "Close Hour": 22,
      "Close minute": 0
    },
    {
      "title": "Pantai Gebyuran",
      "url_Image": "https://www.pantainesia.com/pantai-gebyuran",
      "description": "Pantai Gebyuran terletak di Desa Pasir, Kecamatan Ayah, yakni tepatnya 800 meter sebelah tenggara Pantai pasir, atau sebelah barat Tanjung Karang Penganten. Lokasi pantainya memang agak terjepit, selain itu untuk akses masuknya, Anda harus menuruni tebing karst, karena lokasinya terletak di balik punggung perbukitan karst.\r\n\r\nOleh karena itu, memang dapat dipastikan bahwa akses masuk dari pantai ini cukup terpencil dan sulit untuk dijangkau. Hanya beberapa orang saja yang rela untuk bersusah payah menuruni perbukitan karst untuk mencapai lokasi pantai unik ini. Namun perbaikan akses juga terus dijalankan dan dikebut oleh pemerintah setempat untuk menarik minat wisatawan datang ke Pantai Gebyuran.",
      "short_description": "Pantai Gebyuran yang cuman mempunyai garis pantai sejauh 100 mtr. ini akan menyajikan kesan pantai selatan lainnya daripada lainnya. Di samping itu, situasi pantai yang belum beberapa pengunjung akan membuat Anda terasanya berkunjung pantai individu.",
      "how": "Pantai Gebyuran berada di Dusun Pasir, Kecamatan Ayah, yaitu persisnya 800 mtr. samping tenggara Pantai pasir, atau samping barat Tanjung Karang Penganten.\r\nLokasi pantainya memang cukup terjepit, di samping itu untuk akses masuknya, Anda harus menuruni tebing karst, karena lokasinya berada di balik punggung bukit-bukit karst.\r\nMaka dari itu, memanglah bisa di tegaskan jika jalan masuk dari pantai ini cukup terasing dan susah untuk di capai. Cuman sebagian orang saja yang ikhlas untuk berusaha susah payah menuruni bukit-bukit karst untuk capai lokasi pantai unik ini.\r\nTetapi pembaruan akses terus di gerakkan dan di pacu oleh pemerintahan di tempat untuk memancing ketertarikan pelancong tiba ke Pantai Gebyuran.",
      "tips": "Jangan lupa sediakan kamera yang bagus dan pasangan yang bisa diajak bermain bersama.",
      "address": "pantai gebyuran, Kabupaten Kebumen, Jawa Tengah 54473",
      "lat": -7773598503667970,
      "lng": 10943348376764100,
      "phone": "0821-3396-7674",
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Pantai Menganti",
      "url_Image": "https://www.mgriyahotel.com/attraction/pantai-menganti-kebumen-hawainya-indonesia/",
      "description": "Pantai Menganti terkenal karena keindahan alam dan kejernihan lautnya. Keindahan pantai ini menempati salah satu pantai terindah di Provinsi Jawa Tengah.\r\n\r\nBahkan, keindahan pantai dapat disejajarkan dengan keindahan pantai yang ada di Selandia Baru.\r\n\r\nBentangan alam perbukitan berupa tebing karst menjadikan pantai yang berpasir putih ini semakin menyejukkan mata.",
      "short_description": "Pantai Menganti merupakan sebuah pantai yang berlokasi di Desa Karangduwur, Kecamatan Ayah, Kabupaten Kebumen, Jawa Tengah. Pantai ini merupakan salah satu pantai terindah di Jawa Tengah. Pasir pantainya yang berwarna putih serta terdapat panorama perbukitan juga tebing karst yang indah.",
      "how": "Pantai Menganti berlokasi di Jl Pantai Menganti, Karangduwur, Kebumen yang memiliki rute perbukitan berkelok-kelok.\r\n\r\nNamun segala lelah saat berjalan menuju pantai ini akan terbayar dengan pemandangan yang sangat unik dan menawan.\r\n\r\nPasalnya, kamu bisa menikmati keindahan dari atas bukit dan harus turun bukit untuk menyentuh ombaknya yang segar.\r\nJarak pantai di kebumen ini tidak terlalu jauh dari pusat kota Kebumen atau sekitar 40 km ke arah selatan. Disini kamu bisa mendapatkan keseluruhan foto pantai yang sangat indah untuk diabadikan.",
      "tips": "Ada baiknya juga memastikan untuk mengetahui tip wisata di pantai sehingga liburan kamu terhindar dari hal buruk.",
      "address": "Desa Karangduwur, Kecamatan Ayah, Kabupaten Kebumen, Jawa Tengah. Sekitar 42 Km dari Alun-alun Kebumen.",
      "lat": -77701285016478000,
      "lng": 10941302302069600,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Pantai Watu Bale",
      "url_Image": "https://travelspromo.com/htm-wisata/pantai-watu-bale-kebumen/",
      "description": "Pantai Watu Bale memiliki keunikan yang tidak semua pantai memilikinya. Yaitu adanya topografi pantai dengan tebing dan karang yang memukau. Ini menambah spot foto di lokasi semakin indah.\r\n\r\nApalagi ketika cuaca sedang cerah, langit biru menghampar dengan indah. Seolah menaungi keindahan yang ada di bawahnya. Berpadu dengan birunya laut dan hijaunya perbukitan.\r\n\r\nPantai Watu Bale memiliki kontur yang landai, dan diapit dengan perbukitan Panduruan. Dari kejauhan, pengunjung dapat melihat indahnya Samudera Hindia.",
      "short_description": "Pantai Watu Bale menggabungkan keindahan alam dengan sentuhan modern yang apik. Anda tidak hanya sekedar menikmati pantai dan pasir saja, tapi juga dapat foto dengan berbagai spot yang memukau. Pihak pengelola telah menyediakan tiga spot foto yaitu Tebing Titanic, Rumah Pohon, dan Jembatan Segitiga.",
      "how": "Akses jalan ke Pantai Watu Bale ini sangat mudah. Kamu bisa berangkat dari pusat kota Kebumen kemudian mengambil jalan menuju arah Pantai Karang Bolong.\r\n\r\nMenuju pantai ini sudah banyak papan petunjuk arah. Setelah sampai di Pantai Karang Bolong kamu bisa lurus saja ke arah barat menuju kompleks beberapa pantai di selatan Kebumen sampai nanti bertemu dengan Pantai Desa Pasir.\r\n\r\nNah, setelah kamu sampai di kawasan kompleks Pantai Desa Pasir kamu harus mengikuti petunjuk rute selanjutnya yaitu menuju Pantai Watu Bale.\r\n\r\nNah, sesampai disini adrenalin kamu akan diuji arena akses jalannya belum cukup bagus dan perlu menggunakan kendaraan yang dalam keadaan baik ya.",
      "tips": "Maka dari itu, sebelum berangkat ke Pantai Watu Bale jangan lupa mengecek keadaan kendaraan.",
      "address": "Pasir, Kec. Ayah, Kabupaten Kebumen, Jawa Tengah 54473",
      "lat": -7766163842252760,
      "lng": 10944122523880500,
      "phone": "0853-2697-6113",
      "price_min": 3000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "Pantai Surumanis Kebumen",
      "url_Image": "https://sikidang.com/pantai-surumanis/",
      "description": "Pantai Surumanis Kebumen adalah pantai dengan pasir pantai berwarna hitam kecoklatan dengan batu karang besar disekelilingnya. Pantai ini berada pada daerah tersembunyi dan harus melewati Pantai Pecaron terlebih dahulu untuk menjangkaunya.\r\nPantai ini memiliki pemandangan yang eksotik dengan batu karang yang indah mengelilinginya. Fasilitas demi fasilitas juga sudah dikembangkan di Pantai ini. Beberapa spot foto sudah disediakan oleh pihak pengelola kepada pengunjung.",
      "short_description": "Panorama pantai Surumanis di Kebumen bakal menyegarkan mata, pasalnya di samping ada batu karang yang mengelilingi pasir berwarna hitam agak coklat, ada pula tempat untuk menyaksikan lanskap dari berbagai sudut pandang. Sobat butuh meniti bukit dan menuruni bukit, agar bisa sampai di lokasi tersebut. Bila sobat berada diatas bukit, jadi bisa menyaksikan panorama sejumlah pantai mengitari Surumanis beach.",
      "how": "Agar sampai ke lokasi wisata, bila sobat datang nih dari Kota Kebumen, maka jalan menuju pantai Surumanis Kebumen langsung saja mengambil jalan menuju ke arah pantai Petanahan dan ke arah pantai Suwuk, lalu menuju ke arah pantai Karang Bolong. Diteruskan menuju ke pantai Ayah dan tinggal ikuti saja jalan hingga ke pantai Pasir. Bila sobat telah menemukan tanjakan yang bentuk nya menikung tajam dan ada gerbang masuk ke pantai Pacaron, maka sobat bisa memasukinya. Terlebih dulu berjalan kaki sepanjang 1 kilometer menuju ke Surumanis beach.",
      "tips": "Agar mencapai lokasi wisata, sobat bakal melewati jalur-jalur bukit cukup terjal. Bila membawa kendaraan pribadi, pastikan terlebih dulu ya sob, kondisi nya sedang prima dan kuat, agar mampu mengatasi medan naik-turun kondisi jalan yang belum begitu bagus. Himbauan bagi pengendara juga diharapkan agar lebih berhati-hati ketika melewatinya dan persiapkan kondisi tubuh prima.",
      "address": " Desa, Betah, Pasir, Kec. Ayah, Kabupaten Kebumen, Jawa Tengah 54473",
      "lat": -7772248059563010,
      "lng": 10943042510726900,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.7,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "The Forest Island",
      "url_Image": "https://travelspromo.com/htm-wisata/the-forest-island-purwokerto/",
      "description": "The Forest Island menjadi salah satu objek wisata syar’i. Karena, tempat ini menyediakan kolam renang khusus bagi wanita. Tempatnya tidak di ruang terbuka, melainkan indoor di kolam tersendiri. Tentu, pengunjung wanita akan lebih nyaman dan leluasa berenang.\r\n\r\nNamun, khusus kolam indoor ini tidak ada waterpark atau sekedar seluncuran air. Hanya ada dua kolam renang untuk berenang saja. Kolamnya pun tidak dalam, jadi lebih aman berenang.\r\n\r\nKarena khusus bagi wanita, pengunjung laki-laki tidak boleh masuk ke kolam renang ini. Namun, beberapa pengunjung wanita diperbolehkan jika ingin menggunakan kolam renang outdoor.",
      "short_description": "The Forest Island menyediakan beberapa kolam renang dengan berbagai fungsi. Ada yang khusus untuk berenang, bermain anak, waterpark, serta kolam renang indoor. Tentu, keseruan ini dapat dinikmati oleh anak-anak dan orang tua. Tawa riang kesenangan menjadikan suasana semakin meriah.",
      "how": "Lokasi The Forest Island Purwokerti berada di kawasan yang cukup strategis dan mudah untuk temukan dari berbagai arah kedatangan. Alamat The Forest Island Purwokerto berada di Jl. Raya Baturaden, Desa Pandak, Kecamatan Baturaden, Kabupaten Banyumas, Provinsi Jawa Tengah.\r\n\r\nJarak dari pusat kota/alun-alun Purwokerto lumayan dekat, hanya berkisar 6 km dengan waktu tempuh perjalanan selama 15 menit. Akses jalan sangatlah baik untuk di lalui berbagai jenis kendaraan yang melintas tanpa harus menemui kesulitan yang berarti.\r\n\r\nTak perlu khawatir apabila anda bingung atau tidak tahu jalan untuk menuju ke letak kolam renang di Purwokerto ini. Maps dibawah ini dapat anda gunakan agar perjalanan liburan kali ini berlangsung lancar dan tanpa hambatan.Lokasi The Forest Island Purwokerti berada di kawasan yang cukup strategis dan mudah untuk temukan dari berbagai arah kedatangan. Alamat The Forest Island Purwokerto berada di Jl. Raya Baturaden, Desa Pandak, Kecamatan Baturaden, Kabupaten Banyumas, Provinsi Jawa Tengah.\r\n\r\nJarak dari pusat kota/alun-alun Purwokerto lumayan dekat, hanya berkisar 6 km dengan waktu tempuh perjalanan selama 15 menit. Akses jalan sangatlah baik untuk di lalui berbagai jenis kendaraan yang melintas tanpa harus menemui kesulitan yang berarti.\r\n\r\nTak perlu khawatir apabila anda bingung atau tidak tahu jalan untuk menuju ke letak kolam renang di Purwokerto ini. Maps dibawah ini dapat anda gunakan agar perjalanan liburan kali ini berlangsung lancar dan tanpa hambatan.",
      "tips": "Waktu terbaik berwisata ke kolam renang yakni pada saat hari masih cerah.\r\nHindari berkunjung saat cuaca tidak mendukung apalagi turun hujan.\r\nPagi dan sore hari menjadi waktu yang digemari wisatawan untuk datang berwisata.\r\nAda baiknya melakukan pemanasan ringan sebelum berendam dan berenang.\r\nUtamakan selalu keselamatan demi kebaikan diri sendiri dan orang lain.\r\nIkuti aturan yang telah di tetapkan oleh pengelola wisata setempat\r\nPara orang tua wajib untuk terus mengawasi dan menjaga anak-anaknya yang sedang bermain.",
      "address": "Jl. Raya Baturaden Desa No.Km. 6, Dusun I Pandak, Pandak, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7376062494669070,
      "lng": 1092403659964720,
      "phone": "0858-7777-7316",
      "price_min": 10000,
      "price_max": 15000,
      "destination": 45,
      "type_poi": 2,
      "category": 3,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "Kebun Raya Baturraden",
      "url_Image": "https://travelspromo.com/htm-wisata/kebun-raya-baturraden/",
      "description": "Di kawasan Kebun Raya Baturraden sudah dilengkapi dengan jalur trekking untuk pengunjung. Di sekitar jalur ini, terdapat beragam jenis tumbuhan seperti tumbuhan pinus. Pengunjung bisa mengelilingi kebun raya mengikuti jalur ini agar lebih nyaman saat trekking.\r\n\r\nPengunjung juga bisa mencoba untuk memanah di area panahan. Nantinya pengunjung akan didampingi petugas yang berada di area panahan untuk mencoba. Misalnya mengarahkan cara memanah dan membidik target yang baik dan benar.\r\n\r\nArea taman wisata yang memiliki ketinggian 600-700 mdpl sehingga memiliki tipografis yang menantang. Dengan suhu sekitar 20-30 derajat celcius, pesepeda bisa lebih nyaman saat bersepeda. Pesepeda bisa mengelilingi kawasan Kebun Raya Baturraden sambil menikmati pemandangan dan kesejukan alam.",
      "short_description": "Kebun Raya Baturraden yang telah dirintis sejak tahun 2001. Wisatawan bisa melihat beragam koleksi tanaman dan bibit bahkan tanaman langka. Total tidak kurang dari 3000 spesimen tanaman bisa dilihat di sini. Dengan total luas area 140 Ha berada di kawasan wisata hutan pinus Perhutani yang teduh dan sejuk. Kebun raya ini sangat cocok sebagai tempat rekreasi keluarga.",
      "how": "Untuk dapat menuju kebun raya baturraden ini ada beberapa jalur yang bisa anda tempuh, yaitu jalur barat jakarta atau timur daerah Jogja, Surabaya dan lainnya. Mode Transportasi kamu bisa pilih menggunakan Kereta Api atau Bus.",
      "tips": "Waktu paling rekomended untuk menghabiskan hari libur di Kabun Raya Baturraden yaitu di pagi hari.\r\nDatang bersama teman, keluarga maupun sahabat ke Wanawisata Baturraden saat cuaca cerah.\r\nSiapkan kamera untuk berburu foto instagramable di obyek wisata Kabun Raya Baturraden Banyumas.",
      "address": "Jl. Pancurantujuh - Wanawisata Baturraden, Purwokerto, Dusun III Berubahan, Kemutug Lor, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7306333111274950,
      "lng": 10923241776763500,
      "phone": "(0281) 681822",
      "price_min": 20000,
      "price_max": 25000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Camp Area Germanggis",
      "url_Image": "https://indiebanyumas.com/mau-liburan-akhir-pekan-ke-germanggis-cukup-rp-15-ribu-saja/",
      "description": "Tempat wisata Germanggis adalah sebuah kawasan wisata alam berkonsep wisata fun education.\r\n\r\nDitempat ini kita bisa menikmati alam bebas yang udaranya sangat sejuk namun juga bisa mengadakan camping ceria.\r\n\r\nSebenarnya Germanggis ini berada diantara 2 daerah yakni Kabupaten Banyumas dan Purwokerto provinsi Jawa Tengah.\r\n\r\nTak heran jika karena posisinya yang berada ditengah-tengah membuat kawasan wisata Germanggis banyak dikunjungi wisatawan dari kedua kota ini",
      "short_description": "Camp Area dan Resort Germanggis merupakan sebuah kawasan wisata alam yang berkonsep wisata fun education. Tempat wisata ini menawarkan konsep wisata alam dari pegunungan di kawasan Cipendok Kecamatan Cilongok, Kabupaten Banyumas Jawa Tengah.",
      "how": "Tempat wisata ini berlokasi di Jalan Curug Cipendok, Dusun IV Karangnangka, Depok, Karangtengah, Kecamatan Cilongok, Banyumas. Apabila kawan jalan ingin berwisata ke Germanggis, maka bisa melalui jalur Purwokerto – Ajibarang. Untuk menuju kesana, rute paling mudah yaitu melalui pertigaan Losari Cilongok, kemudian lurus ke arah Curug Cipendok. Hanya butuh waktu sekitar 15 menit untuk sampai ke lokasi. Kawan jalan bisa menggunakan kendaraan roda dua maupun roda empat karena lokasinya tepat berada di kanan jalan sebelum masuk area Loka wisata Curug Cipendok.",
      "tips": "Oh ya, bagi kalian yang ingin menginap atau camping di camp area Germanggis jangan khawatirkan soal keamanan kendaraanya sebab pengelola sudah menyediakan parkiran 24 jam yang cukup aman.",
      "address": "Jl. Curug Cipendok No.km 5, Dusun Manggala, Karangtengah, Kec. Cilongok, Kabupaten Banyumas, Jawa Tengah 53162",
      "lat": -7347587653952530,
      "lng": 1091275003541430,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Hutan Mangrove Ayah Kebumen (Logending)",
      "url_Image": "https://purwokerto.inews.id/read/78150/hutan-mangrove-di-pantai-logending-kebumen-jadi-alternatif-wisata-lebaran",
      "description": "Hutan Mangrove Kebumen atau terkenal juga dengan nama Hutan Magrove Ayah merupakan kawasan konservasi dan mitigasi bencana alam. Kawasan hutan bakau ini terletak di Pantai Logending. Terdapat beragam jenis bakau yang ditanam di sini, seperti Bakau Tulen atau Bakau Minyak. Selain itu, ada juga Bakau Bakau Apel, Api-Api, Merah, Jeruju, Nipah, Tancang, dan Paku Laut.\r\n\r\nTanaman bakau yang ada di sini tumbuh di tempat yang alami, rimbun, dan tertata rapi. Banyak burung bangau putih yang hinggap di atasnya sehingga terlihat seperti bunga melati dari kejauhan. Selain menjadi kawasan wisata, hutan bakau juga berguna untuk menahan abrasi dan ombak saat tsunami. Pengunjung bisa berkeliling area wisata ini dengan menggunakan perahu nelayan atau jembatan kayu yang tersedia.",
      "short_description": "Kawasan hutan mangrove Ayah letaknya tak jauh dari Pantai Logending, tepatnya di muara Sungai Bodo, Kecamatan Ayah, Kabupaten Kebumen, Propinsi Jawa Tengah. Jenis tanaman mangrove yang ada, Rhizophora Mucronata (Bakau tulen atau Bakau minyak), Sonneratia Casiolaris (Bakau Apel), Avicennia Marina (Bakau Api-api), Rizophora apoculata (Bakau Merah), Acanthus Embracteatus (Bakau Jeruju), Acritichum Aureum (Paku Laut), Bruguilera Gymnorrhiza (Bakau Tancang) dan Nypa Fruticans (Bakau Nipah).Yang paling dominan dikembangkan Rhizophora Mucronata, dimana percepatan pertumbuhan di Ekosistem guna sebagai konservasi dan mitigasi ancaman bencana.",
      "how": "Ketika anda berangkat dari pusat kota Kebumen saat ingin berkunjung ke Hutan Mangrove Logending? Jarak yang harus anda tempuh menggunakan kendaraan kurang lebih 47 km.\r\n\r\nJika liburan anda di Kebumen mengalami kesulitan rute perjalanan menuju Hutang Mangrove Logending.\r\n\r\nCobalah akses peta lokasi Hutan Mangrove Kebumen dibawah ini untuk mendapatkan rute terbaik dalam berwisata bersama orang tercinta.",
      "tips": "Waktu terbaik untuk jelajah keindahan dan spot terbaik dari Hutan Mangrove Kebumen yaitu di pagi dan sore hari.\r\nSiapkan kamera dan gunakan outfit terbaik untuk mendapatkan gambar kece dengan spot anti mainstream di Hutan Mangrove Kebumen.\r\nSelalu jaga kebersihan dan keindahan alam wisata Hutan Mangrove Kebumen ketika berkunjung.",
      "address": "Jalan Ayah - Karangbolong Argopeni, Area Sawah, Jetis, Kec. Ayah, Kabupaten Kebumen, Jawa Tengah 54473",
      "lat": -7720134231246660,
      "lng": 10939211466764000,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "The Village Purwokerto",
      "url_Image": "https://www.pinhome.id/info-area/the-village-purwokerto/",
      "description": "The Village Purwokerto ini dibangun di lahan seluas 2,8 hektar. Terbilang cukup luas, sehingga bisa berkeliling mengitari kawasan wisata dengan berjalan kaki. Menyaksikan panorama taman yang indah serta gedung-gedung yang nampak elegan. Apalagi suasana di sana juga cukup tenang dan nyaman, banyak pepohonan hijau yang menghiasi kawasan wisata ini. Pemandangan yang alami ini tentu menambah suasana menjadi lebih asri dan nyaman. Cocok untuk kamu yang setiap hari sibuk di perkotaan dan ingin menghilangkan rasa penat. Menyaksikan panorama yang berbeda, supaya rasa bosan hlang. Pokoknya piknik itu sangat menyenangkan.\r\nDi wisata The Village Purwokerto juga terdapat kebun binatang mini, dimana terdapat banyak binatang yang jinak. Seperti kuda dan juga kambing untuk dinikmati keseruannya oleh pengunjung. Kamu bisa mendekati binatang tersebut, dan mengajaknya berinteraksi juga berselfie. Adanyak kebun binatang ini tentu menjadi wahana edukai bagi anak-anak. Mereka dapat mengenal lebih banyak jenis binatang dengan melihatnya secara langsung.",
      "short_description": "The Village Purwokerto masih sangat baru yang diresmikan pada tanggal 7 Februari 2018 oleh Bapak Ganjar Pranowo selaku Gubernur Jawa Tengah. Meski masuk dalam daftar wisata paling baru di Jawa Tengah, namun sudah banyak pengunjung yang berdatangan. Baik itu warga setempat maupun luar daerah telah banyak hadir untuk mengunjungi wisata baru ini.",
      "how": "Untuk sampai di kawasan wisata ini dari pusat kabupaten Purwokerto, Anda setidaknya akan menempuh perjalanan sejarak kurang lebih 6,8 kilometer dengan perkiraan waktu tempuh sekitar 15 menit berkendara melewati jalan raya Baturaden.",
      "tips": "Jika kamu ingin berlibur ke tempat wisata ini disarankan untuk berkunjung di pagi atau sore hari agar cuaca tidak terlalu panas. FYI, kamu tidak diperkenankan membawa makanan dan minuman dari luar, ya!",
      "address": "Dusun I, Rempoah, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7374449454578050,
      "lng": 10924052096763600,
      "price_min": 10000,
      "price_max": 20000,
      "destination": 45,
      "type_poi": 2,
      "category": 3,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Taman Hexagone / Kampung Warna Petir",
      "url_Image": "https://www.hanatfutuh.com/2020/01/liburan-ke-kampung-warna-petir-wisata.html",
      "description": "“Hexagone” ini berasal dari susunan bambu yang dibuat bentuk segi enam di bagian tengah area wisata ini. Sementara penamaan Kampung Warna, karena setelah wisata ini berdiri, direnovasi kembali dengan mendirikan berbagai spot menarik yang didesain warna-warni. Taman Hexagone merupakan lokasi wisata yang didirikan tahun 2018 yang memanfaatkan area persawahan yang diubah menjadi sebuah taman.\r\n\r\nSebagian besar material yang digunakan di Taman Hexagone Kampung Warna berasal dari bambu. Mulai dari material lantai dasar, saung, beberapa playground, hingga miniatur menara yang dinamakan dengan Menara Eifring yang memiliki ketinggian 15 meter. Menara Eifring ini berbentuk seperti menara Eifel ukuran mini. Penamaan “Eifring” berasal dari kata Eifel dan Fring (Pring). Dalam bahasa Jawa pring artinya bambu.",
      "short_description": "Kampung warna ini ternyata bukan milik pemerintah desa setempat. Tapi merupakan miliki gabungan para pengusaha desa setempat. Menurut salah satu pemiliknya, (saya lupa namanya siapa), Kampung Warna Petir ini belum diresmikan. Hanya saja, karena antusias masyarakat yang datang dari dari berbagai desa dan kota, mereka tetap menerima pengunjung. Dan adanya lokasi wisata ini juga turut mengentaskan para pengangguran, loh. Katanya ada sekitar duapuluh orang pengangguran yang sekarang telah bekerja di tempat wisata ini.",
      "how": "Taman Hexagon Kampung Warna berada di Desa Petir, Gerumbul Kedungenge, RT.001/RW.004, Dusun II, Petir, Kec. Kalibagor, Kabupaten Banyumas. Akses menuju lokasi cukup mudah dijangkau. Jika Kawan Jalan memulai perjalanan dari Purwokerto dan ingin mengunjungi Taman Hexagone Kampung Warna, Kawan Jalan dapat pergi dan berpatokan dengan Jalan Suparjo Rustam Soekaraja atau jalan yang terkenal dengan pusat getuk goreng di Soekaraja.\r\n\r\nSetelah melalui jalan tersebut kamu akan bertemu dengan pertigaan, kemudian belok ke kiri menyebrangi jembatan Kali Pelus Sokaraja. Lalu ikuti jalan menuju Jalan Letjend Supapto. Tak jauh dari jembatan Kawan Jalan akan menemukan pertigaan kembali, lalu lurus  terus menuju Jalan Teuku Umar. Kawan Jalan hanya perlu mengikuti jalan tersebut hingga sampai ke Jalan Kalianja lalu belok kanan hingga sampai pada lokasi Taman Hexagon.",
      "tips": "Di sarankan untuk menggunakan topi apabila mengunjungi tempat ini di siang hari.",
      "address": "Desa Petir ,Gerumbul Kedungenge, Dusun II, RT.001/RW.004, Dusun II, Petir, Kec. Kalibagor, Kabupaten Banyumas, Jawa Tengah 53191",
      "lat": -7468500181152600,
      "lng": 10931758036763700,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Benteng ‘Pentagon’ Van Der Wijck",
      "url_Image": "https://inibaru.id/adventurial/menikmati-pemandangan-di-dalam-dan-luar-benteng-van-der-wijck",
      "description": "Benteng Van der Wijck didirikan pada 1818 oleh Jenderal Van den Bosh dan menjadikan bangunan ini sebagai kantor VOC, kongsi perdagangan milik Belanda.\r\n\r\nKemudian, benteng tersebut berubah fungsi menjadi benteng pertahanan saat Belanda berperang melawan pejuang Yogyakarta.\r\n\r\nPada awal pembangunannya, benteng ini bernama Forth Cochius. Nama yang diambil dari pemimpin perang Belanda, Frans David Cochius yang pernah bertugas di daerah Bagelen, salah satu wilayah karesidenan Kedu.",
      "short_description": "Benteng Van Der Wijck adalah benteng pertahanan Hindia Belanda yang dibangun sekitar tahun 1820 atau permulaan abad ke 19. Benteng ini terletak di kota Gombong, sekitar 20 km sebelah barat dari Ibukota kabupaten Kebumen, Jawa Tengah, 7 km Barat Kota Karanganyar, atau 100 km dari Yogyakarta.",
      "how": "Lokasi Benteng Van Der Wijck sangat mudah untuk ditemukan, karena dari kejauhan pun bangunan ikoniknya cukup terlihat. Alamat Benteng Van Der Wijck berada di Desa Sidayu, Kecamatan Gombong, Kabupaten Kebumen, Provinsi Jawa Tengah.\r\n\r\nJarak dari pusat kota Kebumen untuk menuju Benteng ini diperkirakan mencapai 19 km dengan menempuh perjalanan sekitar 36 menit. Benteng Hindia Belanda ini punya empat pintu masuk yang letaknya tepat pada tiap penjuru mata angin.\r\n\r\nDengan pintu utama wisata Benteng yang letaknya berada di sisi barat daya, dan bangunannya memiliki dua lantai. Lantai pertama area Benteng VanDerWijck memiliki pintu masuk dan belasan ruangan cukup besar dengan ukuran masing-masing 18mx6,5m.\r\n\r\nPada lantai pertama juga memiliki 72 jendela dengan 63 pintu penghubung, serta 8 tangga untuk menuju ke lantai 2. Dan di lantai dua sendiri terdapat belasan ruangan berukuran besar, 84 jendela serta 70 pintu penghubung.\r\n\r\nAtap dari Benteng VanDerWijck berbentuk piramid yang terbuat dari bata merah, sekilas bentuknya seperti bertingkat membuatnya lebih eksotis. Area bangunan benteng di dominasi oleh warna merah yang menyerupai batu bata.\r\n\r\nAkses maps dibawah ini untuk memudahkan perjalanan wisata anda menuju Benteng Van Der Wijck untuk rekreasi yang mengesankan.",
      "tips": "Sebaiknya berkunjung ke Benteng pada saat hari cerah dan cuaca mendukung.\r\nAnda bisa menyewa guide setempat untuk mengetahui sejarahnya dengan lengkap.\r\nGunakan alas kaki dan pakaian yang nyaman untuk liburan dan jalan-jalan.\r\nIkut serta menjaga kebersihan serta kelangsung wisata cagar budaya.\r\nDilarang keras melakukan/berbuat tindakan yang berpotensi bisa merugikan.\r\nSelalu mengutamakan keselamatan saat berwisata dan liburan.\r\nAnak-anak yang sedang bermain di wahana harus dalam pengawasan orang tua.",
      "address": "Sidayutengah, Sidayu, Kec. Gombong, Kabupaten Kebumen, Jawa Tengah 54416",
      "lat": -7599308025300300,
      "lng": 10951735105414600,
      "price_min": 25000,
      "price_max": 25000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Telaga Kumpe",
      "url_Image": "https://jadwaltravel.com/telaga-kumpe-cilongok/",
      "description": "Telaga Kumpe adalah salah satu destinasi wisata berupa keindahan telaga di Kabupaten Banyumas. Suasananya yang tenang mampu menyegarkan pikiran dari rasa stres dan penat yang menyumbat. Perbukitan hijau juga turut mengelilingi Telaga Kumpe, sehingga menambah kesan yang eksotis.\r\n\r\nBunyi kicauan burung dan sejuknya udara di Telaga Kumpe akan membuatmu terkesan. Pengunjung akan dibuat terbuai dengan sajian keindahan yang ada. Panorama yang disajikan sangat indah dan wajib untuk dipamerkan di media sosial.",
      "short_description": "Telaga Kumpe atau sering juga disebut Telaga Kumpe Cilongok Banyumas ini memiliki pemandangan alam yang sempurna untuk melepas rasa penat, stress, dan lelah setelah sepekan berkerja.",
      "how": "Jalan menuju Telaga Kumpe, kamu bisa mengikuti rute yang telah kami sediakan. Awal pemberangkatan dari Alun-Alun Banyumas.\r\n\r\nDari Alun-Alun Banyumas ambil ke arah timur di Jalan Jaya Sirayu untuk diteruskan ke Jalan Ajibarang Secang, Jalan Raya Banjarnegara – Purwokerto, Jalan Raya Karangsalam – Purwokerto. Setelah menempuh perjalanan 1,4 km belok kiri ke Jalan Raya Kaliori, Jalan Raya Kaliori – Patikraja sejauh 2,9 km.\r\n\r\nTeruskan ke Jalan Raya Patikraja – Banyumas sejauh 5,8 km. lalu lanjutkan perjalanan menuju Jalan Raya Notog, Jalan Kr. Endep – Notog, Jalan Karang Endep, Jalan Panusupan, Jalan Raya Jatisaba, Jalan Raya Kasegeran.\r\n\r\nSetelah 6 km, lanjutkan perjalanan menuju Jalan Raya Jatibasa, Jalan Raya Sudimara menuju Jalan Kalimanggis Raya sejauh 4 km. Selanjutnya ambil arah Jalan Raya Sambirata dan Jl. Glempang menuju Telaga Kumpe. Perjalanan menuju Telaga Kumpe membutuhkan waktu sekitar 1 jam dari Alun-Alun Banyumas.",
      "tips": "Jika takut naik sampan, pengunjung bisa menikmati pemandangan telaga dari pinggir. Ada jembatan yang bisa dijadikan tempat untuk berswafoto. Selain itu, juga ada beberapa gazebo untuk duduk santai dan warung yang menyediakan makanan. Jangan lupa memesan mendoan dengan teh atau kopi hangat. Perpaduan makanan itu sangat cocok dengan udara sejuk di sekitar Telaga Kumpe.",
      "address": "Dusun III, Gununglurah, Kec. Cilongok, Kabupaten Banyumas, Jawa Tengah 53162",
      "lat": -7350430794687100,
      "lng": 10914605253880000,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": "2.8",
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Telaga Sunyi",
      "url_Image": "https://jejakpiknik.com/telaga-sunyi/",
      "description": "Telaga Sunyi merupakan sungai hening dengan udara dan alam di sekitarnya masih segar alami. Meskipun bernama ‘Sunyi’, ‘surga tersembunyi’ lereng Gunung Slamet ini justru ramai dikunjungi wisatawan. Perpaduan sungai dan air terjun ini berjarak 2,5 kilometer dari gerbang Kawasan Wanawisata Baturraden.\r\n\r\nBertempat di tengah hutan Damar dan Pinus, ketenangan suasananya memberi efek relaksasi bagi wisatawan. Tak mengherankan jika objek wisata ini kerap menjadi tempat bertapa di masa lalu.",
      "short_description": "Telaga Sunyi bersumber dari mata air Gunung Slamet. Airnya begitu jernih dan sejuk, sampai warnanya terlihat kebiruan. Bagian dasar kolam sedalam lima meter pun bisa terlihat jelas dengan mata telanjang.",
      "how": "Cara untuk sampai di lokasi bila dari Kota Satria adalah menggunakan kendaraan pribadi dan minibus. Untuk opsi pertama, silakan pergi ke arah utara menuju jalanan yang di pinggirnya terdapat padang rumput milik BBPTU (Balai Besar Pembibitan Ternak Unggul) Sapi Perah.\r\n\r\nSetelah melalui sabana selebar 425 meter itu, pengunjung akan menemui jalur yang berkelok-kelok. Jika telah melihat Hotel Queen Garden di kanan jalan, itu artinya ekspedisi Anda tinggal sedikit lagi.\r\nIkuti rute hingga menjumpai Baturaden Adventure Forest di sebelah kiri. Beberapa meter dari sana, Anda akan tiba di destinasi.\r\n\r\nTapi, dari tempat parkir Anda masih harus melalui jalan setapak sepanjang 100 meter untuk tiba di objek wisata utama.",
      "tips": "Jangan lupa membawa kamera anti air untuk mengabadikan momen-momen snorkeling mu di Telaga Sunyi ya!",
      "address": "Sawah & Hutan, Limpakuwus, Kec. Sumbang, Kabupaten Banyumas, Jawa Tengah 53183",
      "lat": -7307218611316490,
      "lng": 10924319639647100,
      "price_min": 10000,
      "price_max": 15000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Waduk Sempor",
      "url_Image": "https://www.indoplaces.com/mod.php?mod=indonesia&op=view_region&regid=4137",
      "description": "Obyek wisata Waduk Sempor memang bukanlah nama yang asing lagi bagi dunia kepariwisataan kita. Dibalik fungsinya sebagai sarana irigasi teknis bagi ribuan hektar sawah di wilayah Gombong, waduk ini juga menyimpan potensi yang besar sebagai obyek wisata. Selain daya tarik alamnya yang begitu besar, obyek wisata ini juga dilengkapi dengan berbagai sarana pendukung, antara lain wisma-wisma penginapan yang bisa disewa secara perorangan maupun rombongan. Selain sebagai obyek berwisata, tempat ini juga cocok dijadikan tempat untuk seminar, rapat kejra dan kegiatan lainnya, karena selain tempatnya tenang, juga memiliki sarana yang memadai untuk kegiatan tersebut.",
      "short_description": "Waduk Sempor adalah salah satu objek wisata yang terdapat di Desa Sempor, kecamatan Sempor, Kabupaten Kebumen, Provinsi Jawa Tengah. Keberadaan Waduk Sempor di Kebumen memberikan udara sejuk dan juga asri khas pegunungan yang tidak lazim untuk daerah Kebumen.",
      "how": "Lokasi Waduk Sempor berada di area perbukitan yang hijau dengan ketinggian 30 meter diatas permukaan laut. Perpaduan pemandangan air danau, perbukitan, serta langit yang cerah menjadikannya maha karya yang tiada duanya.\r\n\r\nAlamat Waduk Sempor berada di Desa Sempor, Kecamatan Sempor, Kabupaten Kebumen, Provinsi Jawa Tengah. Dari alun-alun kota Gombong jaraknya hanya sekitar 9 km saja dengan menempuh perjalanan selama 20 menit.\r\n\r\nBeda halnya jika anda dari alun-alun Kota Kebumen, diharuskan menempuh jarak 27 km dan membutuhkan waktu 52 menit perjalanan. Akses jalan dari kedua jalur ini pun cukup baik untuk dilalui dan tidak akan menyulitkan para wisatawan.\r\n\r\nAkan tetapi tak ada salahnya jika anda perlu mempersiapkan kendaraan dengan sebaik mungkin. Dengan harapan, momen liburan kali ini berlangsung lancar dan tanpa hambatan apapun.",
      "tips": "Perhatikan terlebih dulu cuaca sekitar dimana hari anda akan berwisata.\r\nTidak direkomendasikan liburan ke waduk saat cuaca buruk dan turun hujan.\r\nGunakan pakaian yang nyaman untuk jalan-jalan sekaligus liburan.\r\nPastikan kondisi fisik dalam keadaan baik untuk sensasi asyik saat rekreasi.\r\nUtamakan selalu keselamatan dan keamanan selama prosesi liburan.\r\nDilarang keras mengotori area waduk dengan membuang sampah sembarangan.\r\nJangan lupa sedia baju ganti jika anda ingin bermain kano/banana boat di waduk.",
      "address": "Gombong, Waduk Sempor, Kec. Sempor, Kabupaten Kebumen, Jawa Tengah 54421",
      "lat": -7566019688250830,
      "lng": 10949187403880300,
      "price_min": 3000,
      "price_max": 6000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Puncak Gunung Slamet",
      "url_Image": "https://www.tripadvisor.com/LocationPhotoDirectLink-g790290-d3280102-i190658776-Mount_Slamet-Purwokerto_Central_Java_Java.html",
      "description": "Gunung Slamet, gunung tertinggi di Jawa Tengah ini memang menantang dijelajah. Medannya kebanyakan terjal dan jarang sekali bonus selama pendakian. Tapi jika sudah menggapai puncaknya, rasa lelah selama pendakian seakan sirna begitu melihat pemandangan menakjubkan dari ketinggian.\r\n\r\nYa, begiutlah Gunung Slamet yang berketinggian 3.428 meter di atas permukaan laut (mdpl), yang acapkali masuk dalam daftar gunung yang hendak ditaklukkan para pendaki gunung karena keindahan dan tantangannya.",
      "short_description": "Nama slamet sendiri berasal dari kata selamat, karena gunung ini kerap memberikan keselamatan bagi masyarakat yang bermukim di sekitar lerengnya. Salah satu puncak Gunung Slamet yaitu puncak surono, puncak tertinggi Gunung Slamet.",
      "how": "jalur Bambangan adalah jalur pendakian yang paling populer, paling diminati dan sangat direkomendasikan. Saking populernya, jalur Bambangan selalu ramai di akhir pekan maupun hari libur. \r\n\r\nDisebut sebagai jalur terpendek diantara jalur yang lain, membutuhkan waktu sekitar 7-8 jam untuk sampai ke puncak Gunung Slamet. Pendakian Jalur Bambangan memiliki 9 pos dengan sumber air musiman di Pos 5. Jika tidak musim hujan, jangan berharap pada sumber air ini. \r\n\r\nBasecamp Bambangan juga sudah terorganisir dengan baik. Ada beberapa warung di sekitar untuk kelengkapan logistik. Jika butuh guide  atau porter juga bisa dicari.",
      "tips": "Jika ingin mendaki Gunung Slamet dengan mudah dan aman, jalur Bambangan bisa menjadi alternatif  utama.",
      "address": "Sawah Dan Kebun, Gunungsari, Kec. Pulosari, Kabupaten Pemalang, Jawa Tengah 52355",
      "lat": -7237859013344220,
      "lng": 10921954401789000,
      "price_min": 15000,
      "price_max": 20000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Goa Barat",
      "url_Image": "https://happytour.id/wisata-purwokerto-goa-jatijajar/",
      "description": "Gua Barat menyediakan tempat wisata yang berbeda dari goa-goa yang lain dan wisata ini lebih ekstrim dan menantang. Kedalaman gua ini belum dapat dipetakan hingga ujung, tapi sudah 6,1 km yang dapat dipetakan sehingga cukup aman untuk ditelusuri.\r\nIstilah Goa Barat diambil dari karakter alamiah tentang goa, yakni ketika angin kencang dari arah dalam sering menerpa mulut gua. Dalam bahasa Jawa, angin ini disebut angin barat sehingga warga sekitar menjuluki goa ini dengan nama gua Barat.\r\n\r\nAnda tidak perlu khawatir berlibur ke tempat wisata ini karena sudah ada pengelola terbiasa untuk memandu para wisatawan yang hadir. Jadi Anda bisa menelusuri atau mengeksplor goa barat ini.",
      "short_description": "Goa Barat dikenal sebagai zona gelap yang lebih banyak dibandingkan zona terang. Bagian terang hanya pada mulut gua saja, kemudian di bagian dalam masih remang dan jika disusur lebih jauh kita akan menemuka zona gelap yang benar-benar tidak ada penerangan.",
      "how": "Jika Anda berangkat dari Gombong, ambil ke arah barat atau ke Jalan Dewi Sartika, lalu belok kanan ke Jalan Nasional III kemudian ambil ke Jalan Karang Bolong. Setelah itu, ilih Jalan Kuwarasan-Jatijajar atau Jalan Raya Bangumudal. Kemudian tinggal mengikuti papan petunjuk ke Goa Barat.\r\n\r\nSelain itu, ada jalan alternatif dari Kebumen, yaitu terus ke Jalan Kuwarasan-Jatijajar atau ke Jalan Raya Banyumudal. Setelah itu, tinggal mengikuti papan petunjuk menuju Goa Barat.",
      "tips": "Jangan lupa membawa kamera anti air untuk mengabadikan momen-momen di Goa Barat.",
      "address": "Kalikarang, Jatijajar, Kec. Ayah, Kabupaten Kebumen, Jawa Tengah 54473",
      "lat": -7664334578413720,
      "lng": 10943571282614100,
      "price_min": 50000,
      "price_max": 50000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Goa Petruk",
      "url_Image": "https://jejakpiknik.com/goa-petruk/",
      "description": "Gua Petruk merupakan salah Obyek wisata di Kabupaten Kebumen. Obwis (obyek dan Pantai Logending, dimana lokasinya berada di dukuh Mandayana Desa Candirenggo Kecamatan Ayah, kabupaten Kebumen, atau sekitar 4,5 km dari Jatijajar menuju ke arah selatan.\r\n\r\nMendengar nama Petruk, orang tentu akan teringat nama Ponokawan anak Ki Semar yang berbadan tinggi, namun hidungnya sangat mancung. Konon, dalam cerita pewayangan, Petruk ini anak dari lelembut Banaspati yang kemudian diambil anak oleh Ki Semar dan Petruk ini dikenal mempunyai banyak akal.\r\n\r\nSayangnya orang telah banyak mendengar Goa Petruk, tetapi masih enggan untuk mengunjungi obwis tersebut. Cukup beralasan barang kali, memang karena untuk masuk Goa Petruk ini diperlukan persiapan yang cukup. Lagi pula, percuma kalau datang ke Goa Petruk ini hanya mengintip dari mulut Goa Petruk ini hanya mengintip dari mulut Goa yang menganga cukup lebar.",
      "short_description": "Gua Petruk adalah sebuah situs geologi yang terbentuk dari proses alamiah di Kawasan Karst Gombong Selatan yang terletak di Dusun Mandayana, Desa Candirenggo, Kecamatan Ayah, Kabupaten Kebumen, Provinsi Jawa Tengah, Indonesia.",
      "how": "Para pengunjung bisa explore keindahan dan spot Goa Petruk menggunakan kendaraan pribadi.\r\n\r\nUntuk jarak yang harus di tempuh sekitar 40 km ketika anda berangkat dari pusat kota Kebumen Jawa Tengah.",
      "tips": "Gunakan alas kaki yang tidak licin\r\nGunakan masker\r\nCari spot foto yang terang\r\nLanjutkan perjalanan hingga bagian ketiga",
      "address": "Jl. Goa Petruk, RT.04/RW.01, Ayah, Kec. Ayah, Kabupaten Kebumen, Jawa Tengah 54473",
      "lat": -7703705536099950,
      "lng": 10939801883894700,
      "price_min": 5000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Bukit Pentulu Indah",
      "url_Image": "https://mytrip123.com/bukit-pentulu-indah/",
      "description": "Bukit Pentulu Indah merupakan surga bagi pemburu sunrise dan penikmat sensasi atas awan. Pemandangan pagi hari nampak istimewa dilihat dari atas bukit, barisan pegunungan yang hijau, pemandangan awan yang terbawa angin menyejukan pagi, menutupi deretan Daerah Kecamatan Sadang, Kabupaten Wonosobo dan Banjarnegara. Gugusan awan yang sangat luas seakan kita melihat lautan awan dibawah kita, hal ini membuat kita seolah-olah menginjakan kaki diatas awan.  Suatu moment muncul membuat kita terkejut ketika matahari muncul berpadu dengan pemandangan Gunung Sindoro-Sumbing. Selain itu suasana hutan pinus yang sejuk dan hijau di tempat tersebut membuat kenyamanan tersendiri saat kita berkunjung.\r\nBerkunjung ke Bukit Pentulu Indah yang terletak di Dukuh Dakah, Desa Karangsambung ini sangat dimudahkan aksesnya. Untuk mendapatkan pemandangan yang istimewa itu, kita tidak perlu berjalan atau mendaki berjam-jam karena ketinggiannya hanya 200 Mdpl, bisa ditempuh hanya 10 menit dari arel parkir wisata. Akses jalan dari Kota Kebumen berjarak kisaran 20 Km, bisa di tempuh dengan waktu 30 menit, dengan kondisi jalan yang sangat bagus. Pemandangan yang istimewa didukung akses yang mudah serta di lengkapi sarana dan prasarana penunjang pariwisata yang bagus membuat tempat ini menjadi primadona bagi wisatawan lokal dan mancanegara.",
      "short_description": "Bukit Pentulu Indah juga dilengkapi dengan Spot-Spot berfoto yang bagus, Gazebo, Hammock, Rumah Hobbit dan Panggung Hiburan. Hal ini membuat para wisatawan betah dan menghabiskan banyak waktu disana.",
      "how": "Akses menuju bukit pentulu indah cukup mudah karena sudah bisa diakses oleh kendaraan. Selain itu, sudah ada berbagai petunjuk jalan yang bisa diikuti untuk mempermudah perjalanan.\r\n\r\nDari alun-alun Kebumen, Anda bisa mengambil arah menuju pasar Mertokondo, kemudian belok kanan atau utara menuju jalan Karangambung. Setelah melalui LIPI di kanan jalan, masuk ke gang dengan papan petunjuk kayu berwarna biru dengan tulisan PI 1,5 Km.\r\nJika Anda sudah menjumpai banyak pohon pinus dengan gapura bertuliskan “Wisata Alam Pentulu Indah”, artinya Anda sudah sampai di kawasan wisata. Anda masih harus berjalan untuk sampai ke puncak bukit. Bagi Anda yang tidak pernah olahraga, mungkin akan terasa sedikit capek.\r\n\r\nJika Anda masih kebingungan dalam perjalanan menuju Pentulu Indah, Anda bia menggunakan google maps. Teknologi ini akan memberikan petunjuk secara jelas dan detail mengenai rute menuju lokasi. Letak Pentulu Indah dapat Anda lihat dari denah di google map.",
      "tips": "Datanglah lebih pagi atau sebelum matahari terbit agar bisa menikmati indahnya sunrise dari puncak bukit.\r\nMembawa kamera atau ponsel dengan kualitas foto yang bagus agar dapat menangkap keindahan Pentulu Indah.\r\nWeekend dan hari libur menjadi waktu favorit bagi anak mudah untuk datang ke pentulu indah, jadi hindari memilih hari tersebut agar tidak begitu ramai sehingga Anda bisa menikmati pemandangan lebih leluasa.\r\nMeskipun berupa wisata alam bebas, tapi jangan membuang sampah sembarang karena akan mencemari lingkungan sekitar dan merusak pemandangan yang indah.\r\nGunakan kendaraan pribadi untuk menuju ke tempat wisata, lebih baik menggunakan motor dibanding mobil.",
      "address": "Jl. Karangsambung, Area Kebun Dan Hutan, Kaligending, Kec. Karangsambung, Kabupaten Kebumen, Jawa Tengah 54353",
      "lat": -7536026294556290,
      "lng": 10968002006763800,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 6,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "Desa Wisata Panusupan",
      "url_Image": "https://www.trivindo.com/tempat-wisata/rumah-pohon-desa-wisata-panusupan-panusupan-purbalingga.html",
      "description": "Desa Wisata Panusupan merupakan destinasi wisata yang ada di Purbalingga.\r\nWisata ini tepatnya berlokasi di Kecamatan, Rembang, Kabupaten Purbalingga, Jawa Tengah.\r\nDesa ini memiliki beragam aktivitas menarik khas pedesaan yang dapat dilakukan pengunjung.\r\nPengunjung dapat melakukan tracking dengan menyusuri jalan desa dan jalan setapak sekitar 30 menit, maka akan sampai di sebuah air terjun.\r\nBermain air di Kedung Pingit juga menjadi pilihan wisata menarik.\r\nSelain itu, pengunjung juga bisa berwisata religi dengan mengunjungi tempat ziarah yang merupakan petilasan penyebaran agama Islam oleh Syech Jambu Karang.\r\nTidak hanya menikmati keindahan wisata alami di Desa Panusupan, pengunjung juga bisa mencoba paket wisata edukasi pertanian, peternakan dan perikanan",
      "short_description": "Desa Wisata Panusupan menawarkan pesona wisata keluarga di Purbalingga yang rekomended untuk menemani libur akhir pekan. Nikmati pesona alam yang indah di Desa Wisata Panusupan dengan berbagai macam spot instagenicnya. Dapatkan perjalanan liburan anda yang asik dan seru dengan menikmati sajian indah di tempat ini.",
      "how": "Akses jalan yang baik menuju Desa Wisata Panusupan bisa anda explore menggunakan sepeda motor maupun mobil pribadi.\r\n\r\nUntul lokasinya sendiri, Desa Wisata Panusupan beralamat di Kec. Rembang, Kabupaten Purbalingga, Jawa Tengah.\r\n\r\nJarak antara obyek Desa Wisata Panusupan dari pusat kota Purbalingga sendiri kurang lebih 28 km.",
      "tips": "Kunjungi obyek Desa Wisata Panusupan di waktu terbaik yaitu pagi dan sore hari. Dapatkan pemandangan dan suasana paling indah bersama orang tercinta.\r\nJangan lupa, gunakan outfit terbaik dan jangan lewatkan aktivitas berburu foto terbaik menggunakan kamera.\r\nTetap jaga keindahan dan kebersihan Desa Wisata Panusupan ketika anda berkunjung.",
      "address": "Dusun II, Panusupan, Kec. Rembang, Kabupaten Purbalingga, Jawa Tengah 53356",
      "lat": -7273990209760740,
      "lng": 10949839725414200,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 6,
      "Oper_minute": 0,
      "Close Hour": 18,
      "Close minute": 0
    },
    {
      "title": "Taman Andhang Pangrenan",
      "url_Image": "https://travel.okezone.com/read/2020/11/29/408/2318152/siapa-sangka-taman-kota-instagramable-ini-dulunya-bekas-terminal-bus",
      "description": "Taman Kota Andhang Pangrenan Purwokerto merupakan tempat rekreasi alternatif selain alun-alun Purwokerto. Terletak di Kelurahan Karangklesem Purwokerto Selatan. Diresmikan pada tanggal 13 April 2011 oleh Bupati Banyumas pada saat itu Drs. Mardjoko.\r\n\r\nDulunya Taman Kota Andhang Pangrenan merupakan terminal bus Purwokerto, dikarenakan ada perubahan pemerintahan pada waktu itu terminal bus Purwokerto dipindahkan ke Teluk. Dan tempat bekas terminal tersebut dibuat sebuah taman kota yang kita kenal dengan Taman Kota Andhang Pangrenan.",
      "short_description": "Taman Andhang Pangrenan atau dikenal dengan nama Taman Kota Taman Andhang Pangrenan, menjadi tempat wisata kebanggaan masyarakat Purwokerto. Maka tidak aneh kalau Taman Andhang Pangrenan ini sangat terjaga kebersihan dan juga keasriannya.",
      "how": "Rute untuk dapat sampai ke Taman Andhang Pangrenan juga sangat mudah. Kamu bisa memulai perjalanan dari Alun-Alun Purwokerto, dengan estimasi waktu sekitar 8 menit saja.\r\n\r\nUntuk memulai perjalanan, kamu ambil Jl. Kranji menuju Jl. Kolonel Sugiri di Brubahan. Setelah itu ambil Jl. Kolonel Sugiono dan Jl. Perintis Kemerdekaan di Jl. Patriot di Penisian.\r\n\r\nSetelah 1,8 km, belok kiri ke Jl. Patriot sejauh 550 meter dan belok kiri menuju Jl. Gerilya. Kamu akan segera tiba di Taman Andhang Pangrenan.",
      "tips": "Berkunjung ke tempat ini lebih seru dilakukan di pagi atau menjelang sore hari agar cuacanya tidak terlalu panas.",
      "address": "Jalan Gerilya Purwokerto Selatan, Windusara, Karangklesem, Kec. Banyumas, Kabupaten Banyumas, Jawa Tengah 53142",
      "lat": -7440595902149810,
      "lng": 1092437387388010,
      "price_min": 2500,
      "price_max": 3000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 22,
      "Close minute": 0
    },
    {
      "title": "Taman Mas Kemambang",
      "url_Image": "https://banyumas.suaramerdeka.com/gaya-hidup/pr-093340517/taman-mas-kemambang-resmi-dibuka-segini-harga-tiketnya",
      "description": "Taman Mas Kemambang merupakan tempat wisata di Purwokerto yang tengah gencar-gencarnya dipromosikan oleh pemerintah setempat.Taman yang merupakan Ruang Terbuka Hijau (RTH) ini berdiri di atas lahan seluas 1,2 hektar.\r\n\r\nKawasan rekreasi  yang berada di tengah kota menjadi tempat rekreasi yang murah dan terjangkau untuk masyarakat sekitar.Tanpa perlu jauh-jauh ke luar kota, pengunjung dapat bersantai sambil menikmati danau buatan, taman yang cantik, jogging track, serta kolam ikan berundak.\r\n\r\nSetiap pengunjung bebas memberi makan ikan sambil duduk-duduk maupun berfoto.\r\n\r\nKawasan ini juga dilengkapi dengan taman bermain, seperti perosotan, ayunan, jungkat-jungkit.",
      "short_description": "aman Mas Kemambang merupakan obyek wisata yang terletak di Kota Purwokerto.\r\n\r\nLokasi wisata tepatnya berada di Kelurahan Bancar Kembar, Purwokerto, Jawa Tengah.\r\n\r\nTempat wisata yang sebelumnya bernama Taman Balai Kemambang ini menjadi tujuan wisata baru masyarakat Purwokerto, karena baru dibuka kembali pada hari kedua Idul Fitri 1443 H.\r\n\r\nKawasan ini menawarkan berbagai aktifitas rekreasi dengan suasana yang nyaman dan ramah keluarga.",
      "how": "Dari pusat Kecamatan Purwokerto membutuhkan waktu 6 menit dengan jarak 2 km, sedangkan dari pusat kota Banyumas membutuhkan waktu tempuh 44 menit dengan jarak 21,8Km. Berada di pinggir jalan utama yang bisa di akses oleh semua kendaraan.",
      "tips": "FYI, pembayaran tiket masuk dapat dilakukan secara cashless, jika hendak membayar secara tunai bisa melewati pintu belakang.",
      "address": "Jl. Karang Kobar No.9, Glempang, Bancarkembar, Kec. Purwokerto Utara, Kabupaten Banyumas, Jawa Tengah 53115",
      "lat": -7412012333830990,
      "lng": 10923794832530800,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 22,
      "Close minute": 0
    },
    {
      "title": "Alun-alun Kota Purwokerto",
      "url_Image": "https://jejakpiknik.com/alun-alun-purwokerto/",
      "description": "Alun-alun Purwokerto tanah lapang yang memiliki luas setidaknya 1 Ha ini berada di pusat kota Purwokerto. Taman kota yang juga sering menjadi tujuan rekreasi hemat warga sekitar maupun wisatawan. Di sini pengunjung bisa melakukan berbagai aktivitas mulai dari bersantai, kuliner hingga berolahraga.\r\n\r\nMenyegarkan pikiran dengan berjalan-jalan di area rerumputan, menjadi pilihan utama. Beberapa wisatawan tampak duduk menikmati suasana sambil menyantap makanan kecil. Apalagi, banyak jajanan yang dijual di sekitaran objek wisata. Tempat ini semakin ramai di malam hari, karena adanya air mancur yang menjadi daya tariknya.",
      "short_description": "Tempat ini dapat disebut sebagai saksi sejarah perjuangan rakyat Purwokerto, tempat ini sudah ada sejak kolonial belanda. Penataan area alun-alun dibagian depan ada helaman (plataran), Pendapa, Pringgitan, dalem dan plataran buri (Belakang) terdapat masjid yang biasa disebut masjid Paguwon.",
      "how": "Jalur Jalan Alun-Alun Utara – purwokerto berjarak antara 168 km dengan waktu perjalanan yang dibutuhkan sekitar 4 jam 6 menit, ditempuh menggunakan kendaraan Pribadi.\r\n\r\nPerkirakan waktu tempuh dan jarak dari Jalan Alun-Alun Utara ke purwokerto diambil dari data Peta Google 2015.\r\nPerbedaan hasil pada saat Kondisi di lapangan sangat memungkinkan terjadi akibat faktor-faktor lain seperti Kondisi lalu-lintas dan atau Jenis alat transportasi yang digunakan.",
      "tips": "Disarankan menyiapkan budget lebih untuk menikmati wisata kuliner disekitaran alun alun Purwokerto.",
      "address": "Komplek PJKA 386-388, JL. Jend. Sudirman, Purwokerto Lor, Purwokerto, Sokanegara, Kec. Purwokerto Tim., Kabupaten Banyumas, Jawa Tengah 53115",
      "lat": -7424374194634970,
      "lng": 10923017956763700,
      "price_min": "Free",
      "price_max": "Free",
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Menara Pandang Teratai Purwokerto",
      "url_Image": "https://www.republika.co.id/berita/rbt8f4330/menara-pandang-teratai-purwokerto-ditutup-sementara-karena-lift-macet",
      "description": "Menara Pandang adalah destinasi wisata baru yang resmi dibuka untuk umum pada bulan April lalu. Dan diresmikan oleh Bupati Achmad Husein pada Rabu 24 April 2022. Karena sempat mengalami macet pada fasilitas lift, wisata ini ditutup sementara sampai 1 Juni 2022. Puncak Menara memiliki keunikan yang berbentuk seperti daun teratai dengan tinggi 117 meter.\r\n\r\nBangunan ini memiliki banyak keindahan yang menjadi daya tarik pengunjung ketika berwisata ke Menara Pandang Teratai. Salah satu keistimewaan ini, pengunjung bisa dapat melihat keindahan kota Purwokerto, cukup dengan membeli tiket seharga Rp. 20.000 pada loket yang disediakan atau bisa juga memesan tiket melalui aplikasi online Dolan Banyumas. Selain itu, pengunjung juga bisa duduk santai dan berfoto – foto dengan spot yang instagramable. Keunikan lainnya yang bisa kita temui di menara pandang adalah jembatan kaca yang berada di lantai 3 menara. Pengunjung yang melewati jembatan ini akan merasakan seperti berjalan di atas awan, Karena lantai yang transparan dan memiliki tinggi 70-80 meter. Pada setiap lantainya, menara ini mampu menampung sebanyak 50-70 orang. Karena kapasitas yang terbatas, jumlah pengunjung pun dibatasi setiap harinya. Pengunjung juga diberi waktu sekitar 30 menit untuk berada di dalam Menara Pandang tersebut",
      "short_description": "Menara Pandang Teratai Purwokerto merupakan sebuah menara yang berada di Kedungwuluh, Purwokerto Barat, Kabupaten Banyumas. Menara pandang setinggi 117 meter yang dibangun sejak tahun 2021 ini merupakah sebuah proyek infrastruktur pariwisata baru di Kawasan Kota Baru Purwokerto yang berada di wilayah Jalan Bung Karno.",
      "how": "Untuk menuju ke menara pandang apabila tidak mengetahui bisa menggunakan google maps karna tempatnya mudah dijangkau.",
      "tips": "Disarankan menyiapkan kamera terbaik untuk mengabadikan setiap momen.",
      "address": "Sawangan, Kedungwuluh, Kec. Purwokerto Bar., Kabupaten Banyumas, Jawa Tengah",
      "lat": -7431240233352380,
      "lng": 1092323757676370,
      "price_min": 20000,
      "price_max": 25000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 10,
      "Oper_minute": 0,
      "Close Hour": 21,
      "Close minute": 0
    },
    {
      "title": "Museum Bank Rakyat Indonesia",
      "url_Image": "https://jejakpiknik.com/museum-bank-rakyat-indonesia/",
      "description": "Museum BRI terletak di Purwokerto, Jawa Tengah, terdiri dari tiga monumen yaitu Gedung Replika, Patung Raden Aria Wirjaatmadja, Gedung Museum BRI. Selain tiga monumen tersebut, untuk mengenang dan melanjutkan semangat pendirinya pada Museum BRI ini pun dilengkapi dengan Unit Pelayanan yang terdapat di dalam Gedung Museum. Lokasi ketiga monumen ini berada dalam satu halaman, sesuai dengan ketika pertama kali bank De Poerwokertosche Hulp-en Spaarbank der Inlandsche Bestuurs Ambtenaren beroperasi pada tahun 1895.",
      "short_description": "Museum Bank Rakyat Indonesia adalah museum yang terletak di kota Purwokerto dan berisi tentang sejarah berdirinya Bank Rakyat Indonesia.",
      "how": "Alamat Museum BI ini terletak di Jalan Pintu Besar Utara No.3, Jakarta Barat. Lokasi ini masih satu kawasan dengan area wisata Kota Tua Jakarta. Letak gedung museum ini juga sangat strategis, yakni tepat di pinggir jalan besar.\r\n\r\nDari pusat Kota Jakarta, Anda bisa melalui rute Jalan Gajah Mada atau Jalan Gn. Sahari. Alternatif lainnya yaitu melalui Jalan Tol Dalam Kota kemudian mengarah ke kawasan Kota Tua Jakarta.\r\n\r\nMungkin wisatawan luar kota sedikit awam dengan rute-rute di atas. Agar perjalanan menjadi lebih mudah dan tetap nyaman, sebaiknya gunakan jasa sewa mobil Jakarta dari Salsa Wisata.\r\n\r\nAda beberapa opsi produk paket sewa mobil yang tersedia dan paket sewa Hiace di Jakarta Barat plus supir menjadi rekomendasi terbaik.",
      "tips": "Sedangkan untuk syarat kunjungan yaitu, harus sudah divaksinasi Covid-19 minimal dua dosis. Selama berada di area museum, pengunjung juga wajib menaati protokol kesehatan, termasuk memakai masker dan menjaga jarak.",
      "address": "Jl. Jend. Sudirman No.57, Pesayangan, Kedungwuluh, Kec. Purwokerto Bar., Kabupaten Banyumas, Jawa Tengah 53131",
      "lat": -7423798416831380,
      "lng": 1092255068676370,
      "phone": "0812-9157-3940",
      "price_min": 5000,
      "price_max": 5000,
      "website": "museum@bi.go.id",
      "destination": 45,
      "type_poi": 2,
      "category": 2,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 8,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Masjid Besar Jendral Sudirman",
      "url_Image": "https://www.anugerahkubah.com/masjid-jenderal-besar-soedirman/",
      "description": "“Masjid Jenderal Besar Soedirman” merupakan sebuah masjid yang terletak di Jln. Gatot Subroto, Kelurahan Sokanegara, Kecamatan Purwokerto Timur, Kabupaten Banyumas, Provinsi Jawa Tengah. Lokasinya saat ini berada di kompleks perumahan tentara, atau lebih tepatnya di barat SMA Negeri 2 Purwokerto.\r\n\r\nPenggunaan nama “Jenderal Besar Soedirman” disini memiliki beberapa tujuan penting, dimana salah satunya adalah menghargai perjuangan beliau dalam menumpas penjajah belanda dan memperjuangkan kemerdekaan Republik Indonesia yang bisa kita rasakan hingga saat ini. Selain itu, tujuan berikutnya adalah agar masjid megah ini dapat dijadian sebagai tempat pendidikan moral, sosial dan keagamaan, sehingga menjadi pribadi muslim yang tangguh, bertaqwa, menghargai perjuangan para pahlawan, dan juga memupuk rasa kemerdekaan yang tinggi. Sehingga generasi-generasi baru Jawa Tengah dapat lebih menghargai perjuangan keras pada saat masa-masa penjajahan dulu.",
      "short_description": "Bangunan Masjid Jenderal Besar Soedirman berdiri diatas tanah seluas 3,7 hektar, atau bisa dibilang lebih luas dari wilayah Masjid Agung Purwokerto. Didirikan dengan 4 lantai (termasuk ruang basement / bawah tanah), yang dapat menampung hingga 1.500 jamaah sekaligus.",
      "how": "Masjid ini berada di tengah kota, tepatnya sebelah SMA N 2 Purwokerto, meski bukan berada di pusat kota seperti Masjid Besar alun - alun Purwokerto, tapi masjid ini bisa menjadi alternatif untuk sholat saat perjalanan, tempatnya nyaman, terdapat parkiran, dan beberapa kali ada yang menggunakannya untuk akad nikah karena arsitekturnya yang bagus baik diluar masjid maupun didalam masjid",
      "tips": "Disarankan tidak hanya mengunjungi saja tetapi ikut beribadah bagi yang melaksanakannya.",
      "address": "Karangjengkol, Sokanegara, Kec. Purwokerto Tim., Kabupaten Banyumas, Jawa Tengah 53115",
      "lat": -7420685494637560,
      "lng": 10923460935414400,
      "price_min": 3000,
      "price_max": 3000,
      "destination": 45,
      "type_poi": 2,
      "category": 11,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Kebun Ku Water Park",
      "url_Image": "https://alakota.com/listing/kebun-ku-water-park/",
      "description": "Obyek Wisata Air “Oemah Keboen ‘Serayu” ini lebih dikenal dengan nama Kebunku Waterpark. Fasilitasnya diantaranya Waterpark Anak – Anak, Kolam Renang, Terapi Ikan, Kolam Air mancur dan Permainan anak Indoor. Didalamnya juga terdapat Rumah makan Kopi Joss. Buka dari jam 6 pagi hingga 6 sore.",
      "short_description": "Kebun Ku Water Park mirip dengan Waterpark The Forest Island, terdapat kolam bermain anak, dengan seluncuran serta ember tumpah. Selain itu, ada juga kolam terapi ikan, kolam dewasa dengan kedalaman 1,5 m.",
      "how": "Kebun Ku Water Park Kab Banyumas terletak di provinsi Jawa Tengah, Indonesia. Tepatnya di Omah Keboen Serayu, Perumahan Semampir Indah, Jl. Serayu XV No. 123A, Sumampir, Purwokerto Utara, Sumampir, Purwokerto Utara, Purwokerto, Banyumas, Jawa Tengah 53125.",
      "tips": "Disarankan membawa bekal untuk mengisi energi setelah berenang.",
      "address": "Omah Keboen Serayu, Perumahan Semampir Indah, Jl. Serayu XV No. 123A, Sumampir, Purwokerto Utara, Sumampir Kulon, Sumampir, Kec. Purwokerto Utara, Purwokerto, Jawa Tengah 53125",
      "lat": -7393505394656730,
      "lng": 10923655359647200,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.5,
      "Select Days": "Everyday",
      "Open Hour": 10,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Pancuran Pitu",
      "url_Image": "https://travel.detik.com/cerita-perjalanan/d-5398242/legenda-pancuran-pitu-di-baturraden",
      "description": "Pancuran Piru menjadi salah satu obyek wisata favorit pengunjung di kawasan Baturraden. Obyek wisata ini menawarkan keunikan alam berupa air panas yang sumbernya berasal dari dalam bumi.\r\n\r\nObyek wisata Pancuran Pitu tepatnya berada di Desa Ketenger, Kecamatan Baturraden, Kabupaten Banyumas, Jawa Tengah. Jarak tempuh dari Alun-alun Purwokerto adalah sekitar 18,5 kilometer dengan waktu tempuh kurang-lebih satu jam.\r\nSumber air menjadi hangat karena berada dekat dengan dapur magma Gunung Slamet. Selain di Pancuran Pitu, daerah Guci di Kabupaten Tegal yang berada di lereng gunung tertinggi di Jawa Tengah juga terkenal memiliki banyak pemandian air hangat alami.\r\n\r\nBerada di lereng selatan Gunung Slamet, Pancuran Pitu juga dikelilingi oleh kawasan hutan yang asri. Jika memandang ke sisi utara, maka tampak hutan lereng Gunung Slamet yang masih lebat.",
      "short_description": "Pancuran Pitu menyajikan relaksasi tubuh dan pikiran dengan menikmati air hangat dengan kandungan belerang yang tinggi. Selain cocok untuk relaksasi, air yang ada di Pancuran Pitu juga rekomended untuk media pengobatan. Khususnya penyakit kulit.",
      "how": "Destinasi wisata alam Pancuran Pitu berlokasi di kawasan Baturraden Purwokerto. Sehingga untuk mengunjungi tempat liburan di Banyumas satu ini anda tidak akan merasa kesulitan.\r\n\r\nUntuk alamatnya sendiri, Pancuran Pitu berlokasi di Lokawisata Baturaden, Kalipagu, Ketenger, Kec. Baturaden, Kab. Banyumas, Jawa Tengah. Untuk jarak destinasi wisata alam Curug Pitu kurang lebih 19 km ketika anda berangkat dari pusat kota Purwokerto Jawa Tengah.",
      "tips": "Waktu terbaik untuk mengunjungi destinasi wisata alam Pancuran Pitu Baturaden yaitu di pagi hari saat cuaca cerah.\r\nSiapkan badan yang fit ketika akan berkunjung ke Pancuran Pitu. Karena perlu trackking kurang lebih 10 menit dari lokasi parkir kendaraan.\r\nJangan lupa bawa baju ganti, uang lebih dan kamera untuk mengabadikan momen berlibur di Banyumas.",
      "address": "Dusun III Kalipagu, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah",
      "lat": -7310039662450700,
      "lng": 1092179185998740,
      "price_min": 5000,
      "price_max": 15000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 15,
      "Close minute": 0
    },
    {
      "title": "Air Terjun Batu Raden Ganda Tapa",
      "url_Image": "https://infopurwokerto.com/wisata-curug-ceheng-gandatapa-sumbang/",
      "description": "Curug Ceheng memiliki hawa yang sejuk karena berada di ketinggian di pegunungan yang membuatnya bernuansa alam dan asri tentunya. Curug ini terletak sedikit tersembunyi yang berada di tengah-tengah perkebunan dan hutan. Serta Curug Ceheng memiliki ceruk dengan bentuk seperti setengah lingkaran dengan berlatar belakang Gunung Slamet.\r\nSehingga ketika berkunjung kita akan menemukan berbagai pemandangan yang menjadikan kawasan curug disambangi oleh pasangan muda Kota Purwokerto yang sedang ingin mojok. Selain itu banyak juga kelewar yang berterbangan, hal ini lah yang menjadi ketertarikan wisatawan berkunjung ke Curug Ceheng.",
      "short_description": "Curug Ceheng adalah curug indah yang berada di Purwokerto, Banyumas, Jawa Tengah. Curug ini memiliki ketinggian 13 meter yang berada di lereng sebelah tenggara Gunung Slamet. Gunung Slamet adalah gunung yang dikenal anker oleh masyarakat sekitar Purwokerto.",
      "how": "Curug Ceheng berada di jarak sekitar 15 km di arah ujung timur dari kota Purwokerto. Ketika kita ingin berkunjung ke Air terjun Ceheng, rute dan medan yang akan kita lalui tidak terlalu sulit. Jika kita berangkat dari arah Kota Purwokerto dengan menggunakan kendaraan pribadi, kita bisa langsung ambil jalur ke Sumbang melewati kawasan wisata Baturraden yang terkenal di Purwokerto tersebut. Setelah melewati Baturaden, kita akan menemui dua jalur terpisah.\r\nDua jalur tersebut dapat ditempuh dengan melalui Dukuh Waluh atau Jalan HR Bunyamin. Setelah melewati Baturaden dan sampai titik pertigaan Pabuaran, kita ambil belokan menuju ke kanan yang mengarah ke arah Sumbang. Selanjutnya, kita belok ke kiri yang menuju ke arah Limpakuwus. Tenang saja, kedua jalur ini bisa dengan kondisi aspal yang sudah mulus. Sehingga tak perlu khawatir.\r\nSedangkan jika anda dari Purbalingga, anda bisa melewati daerah Padamara hingga sampai di lokasi Sumbang, selanjutnya anda hanya tinggal lurus ke utara. Namun jika anda yang menggunakan kendaran umum, kita bisa naik angkutan pedesaan ( angdes ) dari Sumbang dengan rute menuju ke Limpakuwus.\r\nSalah satu tanda jika kita sudah sampai ke curug adalah sebelum pintu masuk curug, ada gerbang dengan gapura besar yang bertuliskan Curug Ceheng. Tulisan tersebut berdiri di kiri jalan dari arah Kota Purwokerto. Di pintu masuk inilah akan kita jumpai berbagai pos tempat untuk penjualan tiket masuk dan berbagai informasi mengenai curug indah ini.\r\nSelanjutnya dari gerbang tempat wisata ini, kita harus menempuh perjalanan menuju ke tempat lokasi dengan jarak sekitar 400 meter. Perjalanan untuk menuju curug ini, kita akan menjumpai berbagai turunan dengan tebing yang cukup terjal dengan ketinggian sekitar 70 m. Untuk menuruni tebing tersebut, kita tidak akan kesusahan.\r\nKarena sudah tersedia anak tangga dengan arah yang berkelak kelok untuk bisa memudahkan pengunjung yang sedang berjalan. Anda harus sangat berhati-hati pada saat turun karena sebagian jalur tersebut masih berupa tanah dan belum disemen. Serta pagar yang digunakan untuk pegangan juga belum tersedia di seluruh bagian.",
      "tips": "Disarankan membawa baju ganti apabila mengunjungi tempat wisata ini.",
      "address": "Dusun I Karangmangu, Karangmangu, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7310798592603010,
      "lng": 10922839851068500,
      "price_min": 5000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 15,
      "Close minute": 0
    },
    {
      "title": "Lokawisata Baturadden",
      "url_Image": "https://www.hargatiket.net/lokawisata-baturraden/",
      "description": "Di Lokawisata Baturraden ini terdapat kolam renang yang cukup luas dilengkapi berbagai wahana permainan. Kolam-kolam yang ada bisa dimainkan anak maupun dewasa. Jika membawa anak kecil, tersedia juga kolam khusus anak kecil.\r\n\r\nDi sekitar kolam renang juga disediakan tempat untuk menunggu dan menyimpan barang bawaan. Sehingga bagi pengunjung yang ingin beristirahat setelah berenang tetap merasa nyaman.",
      "short_description": "Baturraden adalah salah satu pilihan tempat wisata ketika berada di Purwokerto. Selain udara yang sejuk, bentang alamnya juga indah. Salah satu obyek wisata yang sayang untuk dilewatkan adalah Lokawisata Baturraden.",
      "how": "Destinasi Lokawisata Baturraden berlokasi di Dusun I Karangmangu, Kec. Baturaden, Kab. Banyumas, Jawa Tengah. Ketika anda berangkat dari pusat kota Purwokerto, jarak yang harus anda tempuh kurang lebih 13 km.",
      "tips": "Datang bersama orang tercinta untuk perjalanan liburan yang semakin menyenangkan di Lokawisata Baturraden.\r\nWaktu terbaik untuk berkunjung ke Lokawisata Baturraden yaitu di pagi hari. Karena di sore hari sering terjadi hujan lokal.\r\nJangan lupa bawa baju ganti, uang lebih dan kamera untuk berburu foto menarik di Lokawisata Baturraden.\r\nTetap berhati-hati ketika menghabiskan hari libur di Lokawisata Baturraden Banyumas Jawa Tengah.",
      "address": "Lokawisata, Dusun I Karangmangu, Karangmangu, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7313223686927820,
      "lng": 10922899703880000,
      "phone": "0813-2811-1191",
      "price_min": 14000,
      "price_max": 25000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 16,
      "Close minute": 0
    },
    {
      "title": "Mandala Wisata Baturadden",
      "url_Image": "https://www.uhb.ac.id/id/pengunjung/wisata-banyumas/",
      "description": "Lokawisata Baturraden (atau Baturraden saja) (Hanacaraka:ꦭꦺꦴꦏꦮꦶꦱꦠ​ꦧꦠꦸꦫꦢꦼꦤ꧀, Dialek Banyumasan: Lokawisata Baturraden, Mataram dan Semarangan: Lokawisata Baturradèn) merupakan suatu objek wisata yang terletak di sebelah utara kota Purwokerto tepat di lereng sebelah selatan Gunung Slamet. Baturraden karena letaknya di lereng gunung menjadikan kawasan ini memiliki hawa yang sejuk dan cenderung sangat dingin terutama di malam hari. Baturraden juga merupakan daerah wisata yang banyak dikunjungi oleh wisatawan lokal, terutama pada hari minggu dan hari libur nasional. Kondisi tersebut menyebabkan banyak hotel dan vila didirikan di sini.",
      "short_description": "Baturaden merupakan tempat wisata alam yang indah, di Indonesia memang banyak wisata alam yang indah seperti Wisata Alam Bogor, namun Baturaden tidak kalah indahnya dengan tempat wisata alam yang lain, banyak wisatawan datang ke tempat ini untuk memanjakan mata begitu megahnya ciptaan Tuhan, di kawasan Baturaden terdapat beberapa spot yang menarik, jika kalian datang ke tempat ini sangat sayang jika tidak mengunjugi beberapa spot di bawah ini.",
      "how": "Untuk mengunjungi lokawisata Baturaden kalian cukup menggunakan kendaraan pribadi maupun kendaraan umum dengan waktu tempuh sekitar 15 menit, jarak dari Kota Purwokerto sekitar 15 km. Jika kalian ingin menggunakan angkutan umum kalian cukup pergi ke terminal utama Purwokerto dan carilah angkutan umum dengan jurusan Baturaden.",
      "tips": "Disarankan untuk membawa budget yang lebih agar bisa menikmati semua wahana yang ada.",
      "address": "Dusun I, Mandala, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7344820549877800,
      "lng": 10923451292530700,
      "phone": "(0281) 681767",
      "price_min": 20000,
      "price_max": 25000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Baturadden Adventure Forest",
      "url_Image": "https://ariefpokto.com/2019/07/12/berpetualang-di-baturraden-adventure-forest/",
      "description": "BAF tidak hanya menyajikan pemandangan alam Baturraden yang sudah terkenal pesonanya, tetapi juga mengemas pesona 4 unsur alam; gunung, sungai, hutan & kabut, ke dalam berbagai jenis petualangan fisik (physical adventure) dan petualangan wawasan (mind adventure) dalam berbagai kegiatan; Mountain Adventure, Water Adventure, Tree Adventure & Eco Adventure…\r\n\r\nBAF didesain untuk personal adventure maupun group adventure untuk outing & training perusahaan, pelatihan berwawasan ramah lingkungan bagi pelajar, hingga gathering komunitas; seperti family adventure, reunion, hobby clubs, nature & outdoor party. Pastikan petualangan Anda menjadi kenangan tersendiri.",
      "short_description": "Baturraden Adventure Forest (BAF) atau Rimba Tualang Baturraden adalah bentuk baru wahana ekowisata dan petualangan rimba dengan pemandangan hutan damar dan pinus serta aneka vegetasi hutan yang membentang di kaki Gunung Slamet seluas 50 Ha.",
      "how": "Untuk sampai ke Baturraden Adventure Forest kamu hanya perlu menghabiskan waktu 32 menit jika berangkat dari Alun-alun Purwokerto. Yang dapat dilalui oleh kendaraan roda dua maupun roda empat.\r\n\r\nDari Alun-alun Purwokerto, melajulah ke Jalan Brigade sampai menjumpai Jalan Raya Baturraden. Tetap di Jalan Raya Baturraden hingga kamu melewati Hotel Bumi Asih dan Warung Kopi Admi.\r\n\r\nSetelah 550 meter dari Warung Kopi Admi belok kanan, dan kamu akan sampai di Baturraden Adventure Forest.",
      "tips": "Waktu terbaik yang rekomended untuk menikmati pesona dan spot wisata di Baturaden Adventure Forest yaitu pagi hari.\r\nDatang dengan ajak keluarga dan orang tercinta untuk mendapatkan perjalanan liburan yang lebih menyenangkan di Baturaden Adventure Forest.\r\nSiapkan kebutuhan dan perlengkapan yang matang sebelum berlibur di obyek wisata alam Baturraden satu ini.",
      "address": "Dusun II Pandak, Karangsalam, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7306993211305930,
      "lng": 10924185668297800,
      "price_min": 20000,
      "price_max": 25000,
      "website": "http://bafadventure.com/",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Curug Gede",
      "url_Image": "https://jadwaltravel.com/curug-gede-purwokerto/",
      "description": "Curug Gede merupakan salah satu dari banyaknya tempat wisata di Purwokerto berbasis alam yang sangat rekomended untuk di explore. Destinasi satu ini menawarkan panorama alam memikat yang akan membuat siapapun terpana karena keindahannya.\r\n\r\nSeperti wisata curug di Baturaden Purwokerto pada umunya, tempat ini memiliki air terjun yang begitu menakjubkan. Ketinggian air terjun Curug Gede Purwokerto diperkirakan mencapai 50 meter yang mengalir kedalam sebuah kolam penampungan.Kolam penampungan air terjun Curug Gede Baturraden memiliki kedalaman kurang lebih sekitar 50 meter. Dengan derasnya aliran air terjun yang mengalir kebawah dibalik tebing tebing tinggi yang luar biasa dan tiada duanya.",
      "short_description": "Curug Cede memiliki ketinggian kurang lebih 50 meter, dibawah air terjun ada kolam penampungan yang bisa dipakai untuk bermain air. Aliran sungai yang tenang dan keelokan pemandangan alamnya mampu menghilangkan kepenatan dan rasa lelah kita.",
      "how": "Untuk yang mau berwisata ke Curug Gede lebih nyaman dan mudah menggunakan kendaraan pribadi karena tidak ada transportasi umum yang sampai ke lokasi. Tapi yang mau menggunakan kendaraan umum juga bisa kok. Dari terminal Purwokerto kalian bisa naik angkutan arah Baturaden, setelah itu kalian bisa naik ojek sampai ke Curug Gede.",
      "tips": "Jika anda sedang berniat untuk merencanakan waktu, kapan kiranya paling nikmat untuk datang ke Curug Gede. Maka jawabannya adalah pada saat pagi ataupun sore, karena diwaktu inilah nuansanya teduh dan tidak terlalu terpapar oleh terik matahari",
      "address": " Melung, Baturraden, Dusun II Ketenger, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7326002927511390,
      "lng": 10922070881484100,
      "phone": "(0281)637629",
      "price_min": 3000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Desa Wisata Ketenger",
      "url_Image": "https://www.solopos.com/indahnya-desa-ketenger-baturraden-wisata-ala-swiss-di-banyumas-1270188",
      "description": "Desa Wisata Ketenger ini menyajikan paket wisata yang lengkap seperti air terjunnya, keindahan aliran sungai yang begitu jernih, nuansa alam yang begitu menyejukkan hingga keramah tamahan masyarakat Desa Wisata Ketenger.\r\n\r\nTerletak di kaki Gunung Slamet, pantas saja tempat wisata ini memiliki udara yang sejuk. Pokoknya seru deh untuk berwisata bersama sahabat, pasangan dan keluarga.",
      "short_description": "Desa Wisata Ketenger Baturaden ini juga terkenal dengan suguhan alamnya berupa air terjun yang bernama Curug Bayan.",
      "how": "Untuk mencapai ke tempat wisata Desa Wisata Ketenger ini tidaklah sulit ya kawan, kalian bisa menggunakan GPS ataupun petunjuk jalan. Topwisata lovers bisa menggunakan Jalan Raya Padamara, hingga bertemu tugu pertigaan, belok kanan. Kemudian sampai bertemu pertigaan besar Pabuaran belok kanan menuju Baturraden. Sebelum tanjakan ke Terminal Baturraden ada gapura di sisi kiri jalan akan bertemu Desa Ketenger.\r\n\r\nTempat Desa Wisata Ketenger ini tidak jauh dari pusat kota banyumas kok, kalian cukup menempuh perjalanan sejauh 28 kilometer atau membutuhkan waktu tempat 45 menit saja.",
      "tips": "Disarankan membawa baju ganti dan perbekalan sebelum ke tempat wisata ini.",
      "address": "Dusun III Kalipagu, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7317049078030580,
      "lng": 10921929228440600,
      "price_min": 2000,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 8,
      "Oper_minute": 0,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Taman Satria",
      "url_Image": "https://banyumas.org/tempat-wisata-di-purwokerto.html/taman-satria-purwokerto",
      "description": "Taman Satria Purwokerto merupakan sebuah taman kota yang berada di Berkoh, Purwokerto Selatan. Letaknya berdekatan dengan Rumah Sakit Margono pas di perbatasan jalan menuju kearah Sokaraja.\r\n\r\nTaman nya bersih dan tertata rapih. Semua orang bisa berkunjung kesini kapanpun. Sekedar untuk duduk duduk santai, mengajak anak bermain, dan bersenda gurau bersama kerabat. Di depan taman ada banyak pedagang jajanan, seperti es dawet, cimol, kedai kopi dan lain-lain. Kalau hari minggu biasanya ramai di kunjungi untuk joging dan bersepeda.\r\n\r\nTaman Satria Purwokerto sengaja menyediakan fasilitas arena bermain untuk anak agar para orang tua bisa bersantai disini bersama keluarga sembari momong anak. Terdapat juga kolam kolam kecil di sekitar semakin menambah indah pemandangan dan suasana. Parkiran yang ada cukup luas jadi tidak perlu bingung saat membawa kendaraan ke sini.",
      "short_description": "Taman Piknik Satria Mandala adalah sebuah taman piknik di jakarta selatan yang berlokasi di halaman Museum Satria Mandala dan telah dibuka dari 26 Maret 2021. Taman piknik ini cukup viral dan ramai diperbincangkan para kaum milenial baik secara langsung maupun via media social. Tak heran bila taman piknik ini selalu ramai dipenuhi pengunjung dewasa dan anak-anak setiap harinya.",
      "how": "Jika anda ingin berkunjung ke tempat ini, anda tidak perlu menempuh jarak yang jauh karena letaknya masih berada dekat dengan pusat Kota Jakarta. Anda hanya akan menempuh jarak kurang lebih 8.9 KM atau setara dengan waktu kurang lebih 19 menit saja.",
      "tips": "Disarankan menyiapkan kamera terbaik untuk mengabadikan setiap momen",
      "address": "Kebontebu, Berkoh, Kec. Purwokerto Sel., Kabupaten Banyumas, Jawa Tengah 53146",
      "lat": -7438973894624670,
      "lng": 10926841723880100,
      "price_min": 3500,
      "price_max": 5000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Taman Balai Kemambang",
      "url_Image": "https://banyumas.suaramerdeka.com/gaya-hidup/pr-093340517/taman-mas-kemambang-resmi-dibuka-segini-harga-tiketnya",
      "description": "Taman Mas Kemambang merupakan tempat wisata di Purwokerto yang tengah gencar-gencarnya dipromosikan oleh pemerintah setempat.Taman yang merupakan Ruang Terbuka Hijau (RTH) ini berdiri di atas lahan seluas 1,2 hektar.\r\n\r\nKawasan rekreasi  yang berada di tengah kota menjadi tempat rekreasi yang murah dan terjangkau untuk masyarakat sekitar.Tanpa perlu jauh-jauh ke luar kota, pengunjung dapat bersantai sambil menikmati danau buatan, taman yang cantik, jogging track, serta kolam ikan berundak.\r\n\r\nSetiap pengunjung bebas memberi makan ikan sambil duduk-duduk maupun berfoto.\r\n\r\nKawasan ini juga dilengkapi dengan taman bermain, seperti perosotan, ayunan, jungkat-jungkit.",
      "short_description": "Taman Mas Kemambang merupakan obyek wisata yang terletak di Kota Purwokerto.\r\n\r\nLokasi wisata tepatnya berada di Kelurahan Bancar Kembar, Purwokerto, Jawa Tengah.\r\n\r\nTempat wisata yang sebelumnya bernama Taman Balai Kemambang ini menjadi tujuan wisata baru masyarakat Purwokerto, karena baru dibuka kembali pada hari kedua Idul Fitri 1443 H.\r\n\r\nKawasan ini menawarkan berbagai aktifitas rekreasi dengan suasana yang nyaman dan ramah keluarga.",
      "how": "Dari pusat Kecamatan Purwokerto membutuhkan waktu 6 menit dengan jarak 2 km, sedangkan dari pusat kota Banyumas membutuhkan waktu tempuh 44 menit dengan jarak 21,8Km. Berada di pinggir jalan utama yang bisa di akses oleh semua kendaraan.",
      "tips": "FYI, pembayaran tiket masuk dapat dilakukan secara cashless, jika hendak membayar secara tunai bisa melewati pintu belakang",
      "address": "Jl. Karang Kobar No.9, Glempang, Bancarkembar, Kec. Purwokerto Utara, Kabupaten Banyumas, Jawa Tengah 53115",
      "lat": -7412001694643680,
      "lng": 1092379375964720,
      "price_min": 10000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 12,
      "tags": 2.6,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Pancuran Telu",
      "url_Image": "https://travel.okezone.com/read/2011/04/13/408/445636/pancuran-telu-di-baturaden",
      "description": "Pancuran Telu merupakan sumber air panas terdekat di dalam kompleks Baturraden, yang hanya berjarak sekitar 500 dari gerbang pintu masuk Lokawisata Baturraden. Sedangkan jarak ke Pancuran Pitu adalah sekitar 2,5 km jika menggunakan kendaraan bermotor, dengan melewati kawasan hutan produksi Perhutani, dan lalu menuruni undakan.\r\n\r\nMeskipun di Lokawisata Baturraden sejak beberapa tahun terakhir sudah ada kamar rendam air panas, yang lokasinya berada di dekat kolam renang dengan luncuran, namun akan merupakan sebuah pengalaman tersendiri jika mandi air panasnya dilakukan di tempat dengan suasana yang lebih alami.",
      "short_description": "Pancuran Telu atau pancuran yang berjumlah tiga buah merupakan salah satu destinasi wisata alam yang ada di Kabupaten Banyumas, tepatnya di Lokawisata Baturraden.",
      "how": "Pancuran Telu hanya berjarak sekitar 17 km dari pusat kota atau menghabiskan waktu perjalanan sekitar 43 menit dengan menggunakan kendaraan pribadi.\r\n\r\nYakni dengan menuju Lokawisata Baturraden, kemudian dilanjutkan dengan berjalan kaki sekitar 5 sampai dengan 10 menit untuk sampai ke Pancuran Telu.\r\n\r\nRute perjalanannya pun mudah dan bisa diakses oleh anak-anak. Setelah sampai, kamu akan disambut dengan papan nama besar bertuliskan Pancuran 3.",
      "tips": "Akan lebih baik berkunjung ke Pancuran Telu di pagi hari supaya lebih bisa santai di sana. Namun jika hanya punya waktu lewat tengah hari, apalagi di musim hujan, baiknya membawa payung agar tak kuyup terkena air hujan yang biasanya turun cukup deras di sore hari.",
      "address": "Unnamed Road,, Dusun III Kalipagu, Ketenger, Baturaden, Banyumas Regency, Central Java 53151",
      "lat": -73083650947168400,
      "lng": 10922411922530700,
      "price_min": 7500,
      "price_max": 7500,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Goa Sarabadak",
      "url_Image": "https://www.mgriyahotel.com/attraction/goa-sarabadak-baturaden/",
      "description": "Gua Sarabadak Baturraden Banyumas berada di dalam kompleks Wisata Air Panas Pancuran Pitu, Baturraden, bersebelahan dengan Gua Selirang yang letaknya berada di bagian kaki Tebing Belerang. Untuk menuju Gua Sarabadak kami menuruni undakan jalan setapak yang sama dengan saat menuju ke Gua Selirang.\r\n\r\nJika Tebing Belerang yang berwarna kekuningan terang itu bisa jelas saat orang menyusuri jalur pipa air menuju ke Kolam Tando PLTN Ketenger maka Gua Belerang letaknya tersembunyi di sisi sebelah kanan tebing. Berbeda dengan Gua Selirang yang tepat berada di bagian depan tebing.\r\n\r\nJika Tebing Belerang dan Gua Selirang diburu orang untuk terutama berfoto selfie maka Gua Sarabadak Baturraden ini dulu didatangi orang karena keunikannya, oleh sebab di dalam gua merupakan pertemuan aliran air panas yang berasal dari Pancuran Pitu dan aliran air dingin yang berasal dari mata air yang berada di dalam hutan.",
      "short_description": "Gua Sarabadak terdapat pertemuan aliran air panas dan air dingin yang menjadi salah satu daya tarik para wisatawan yang datang ke lokasi wisata tersebut. Selain itu pada bagian depan Goa Sarabadak ini, terdapat sebuah air terjun kecil yang segar nan indah. Air terjun tersebut biasanya digunakan sebagai tempat bilas oleh para pengunjung.",
      "how": "Untuk menuju lokasi ini, Anda harus menuruni undakan jalan setapak terlebih dahulu yang memiliki sebuah tebing belerang pada sisi sebelah kanan.  Tebing belerang berwarna kekuningan tersebut terlihat jelas ketika Anda berjalan menyusuri jalur pipa air menuju kolam tando PLTN Ketenger yang memiliki pemandangan yang sangat indah. Jalur tersebut biasa dipakai oleh masyarakat yang berdagang yang berada di lokasi objek wisata Pancuran Pitu.",
      "tips": "Disarankan membawa baju ganti apabila ingin berendam di Gua Sarabadak",
      "address": "Sawah & Hutan, Limpakuwus, Kec. Sumbang, Kabupaten Banyumas, Jawa Tengah 53183",
      "lat": -7307218616598860,
      "lng": 1092431964,
      "price_min": 7000,
      "price_max": 7000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Gunung Slamet",
      "url_Image": "https://www.tripadvisor.com/LocationPhotoDirectLink-g790290-d3280102-i190658776-Mount_Slamet-Purwokerto_Central_Java_Java.html",
      "description": "Gunung Slamet, gunung tertinggi di Jawa Tengah ini memang menantang dijelajah. Medannya kebanyakan terjal dan jarang sekali bonus selama pendakian. Tapi jika sudah menggapai puncaknya, rasa lelah selama pendakian seakan sirna begitu melihat pemandangan menakjubkan dari ketinggian.\r\n\r\nYa, begiutlah Gunung Slamet yang berketinggian 3.428 meter di atas permukaan laut (mdpl), yang acapkali masuk dalam daftar gunung yang hendak ditaklukkan para pendaki gunung karena keindahan dan tantangannya.",
      "short_description": "Nama slamet sendiri berasal dari kata selamat, karena gunung ini kerap memberikan keselamatan bagi masyarakat yang bermukim di sekitar lerengnya. Salah satu puncak Gunung Slamet yaitu puncak surono, puncak tertinggi Gunung Slamet.",
      "how": "jalur Bambangan adalah jalur pendakian yang paling populer, paling diminati dan sangat direkomendasikan. Saking populernya, jalur Bambangan selalu ramai di akhir pekan maupun hari libur. \r\n\r\nDisebut sebagai jalur terpendek diantara jalur yang lain, membutuhkan waktu sekitar 7-8 jam untuk sampai ke puncak Gunung Slamet. Pendakian Jalur Bambangan memiliki 9 pos dengan sumber air musiman di Pos 5. Jika tidak musim hujan, jangan berharap pada sumber air ini. \r\n\r\nBasecamp Bambangan juga sudah terorganisir dengan baik. Ada beberapa warung di sekitar untuk kelengkapan logistik. Jika butuh guide  atau porter juga bisa dicari.",
      "tips": "Jika ingin mendaki Gunung Slamet dengan mudah dan aman, jalur Bambangan bisa menjadi alternatif  utama.",
      "address": "Sawah Dan Kebun, Gunungsari, Kec. Pulosari, Kabupaten Pemalang, Jawa Tengah",
      "lat": -7241473610987840,
      "lng": 10921427251626000,
      "price_min": 25000,
      "price_max": 25000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Bukit Bintang Baturadden",
      "url_Image": "https://www.nativeindonesia.com/bukit-bintang-baturraden-banyumas/",
      "description": "Bukit Bintang Baturraden ini berada di ketinggian, tentu menjadi tempat yang pas bagi kamu yang ingin menyaksikan keindahan Sunset di sore hari, atau Sunrise di pagi hari.\r\n\r\nRasakan nuansa romantis saat mengabadikan indahnya matahari terbit dan terbenam di tempat ini bersama orang-orang tersayang. Di malam harinya kamu juga bisa melihat kerlap-kerlip lampu kota Purwokerto bak bintang bertaburan.\r\nSesuai namanya Bukit Bintang Baturraden sering dikunjungi di malam hari, dengan melihat bintang yang bertaburan di langit.",
      "short_description": "Bukit Bintang Baturraden merupakan salah satu tempat wisata di Kabupaten Banyumas atau lebih dikenal Purwokerto yang cocok untuk dijadikan tempat nongkrong santai bersama orang-orang tersayang saat liburan.",
      "how": "Bukit Bintang Baturraden merupakan tempat wisata yang tidak terlalu jauh dari  pusat kota. Jika kamu berangkat dari Alun Alun Purwokerto, hanya perlu menghabiskan waktu sekitar 27 menit dengan menggunakan kendaraan roda dua atau roda empat.\r\n\r\nPertama ambil Jalan Brigade di Rempoah sejauh 6 km atau sekitar 14 menit perjalanan, lalu arahkan kemudimu ke Jalan Raya Baturraden. Tidak jauh dari situ masuklah ke Dusun III Karangmangu sejauh 5,7 km. Setelah itu kamu akan sampai di lokasi tujuan.",
      "tips": "Disarankan menggunakan jaket atau pakaian tebal.",
      "address": "Jl. Pangeran Limboro, Dusun III Berubahan, Kemutug Lor, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151",
      "lat": -7312391094714000,
      "lng": 10922997363880000,
      "price_min": "Free",
      "price_max": "Free",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    },
    {
      "title": "Curug Gomblang",
      "url_Image": "https://www.nativeindonesia.com/curug-gomblang/",
      "description": "Daya tarik yang pertama dari Curug Gomblang Kabupaten Banyumas, tentu saja kehadiran air terjun yang eksotis, di alam yang masih terjaga kelestariaanya.\r\n\r\nBukti alamnya masih lestari adalah, kondisi air yang tidak pernah surut sepanjang tahun. Ditambah lagi airnya sangat jernih, bebas dari sampah.\r\n\r\nCurug Gomblang memiliki ketinggian sekitar 50 meter. Dan kolam utamanya yang lebar, namun tidaklah dalam, sehingga para pengunjung bebas untuk bermain air.",
      "short_description": "Curug Gomblang, adalah air terjun eksotis yang terletak di kaki Gunung Slamet, Kabupaten Banyumas, Provinsi Jawa Tengah.Curug Gomblang merupakan wisata Banyumas yang sangat digandrungi masyarakat, khususnya anak muda yang haus akan konten keren berlatarkan alam terbuka.",
      "how": "Jalan menuju Curug Gomblang atau rute menuju Curug Gomblang:\r\n\r\nPurwokerto, kemudian Pasar Karanglewas\r\nBisa Juga dari Ketenger, mengikuti jalur menuju Bukit Tranggulasih.",
      "tips": "Disarankan membawa baju atau celana ganti apabila mengunjugi curug ini.",
      "address": "Dusun III, Kalisalak, Kec. Kedungbanteng, Kabupaten Banyumas, Jawa Tengah 53152",
      "lat": -7323719541307500,
      "lng": 10918138859974900,
      "phone": "0813-9161-5829",
      "price_min": 3000,
      "price_max": 10000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 30,
      "Close Hour": 17,
      "Close minute": 0
    },
    {
      "title": "Bendungan Gerak Serayu",
      "url_Image": "https://wisatajateng.com/lokasi/kabupaten-banyumas/bendung-gerak-serayu/",
      "description": "Salah satu bendungan terbesar di Indonesia yang terletak di jalur utama Purwokerto-Cilacap, tepatnya di Desa Kebasen, Kecamatan Patikraja. Bendung Gerak Serayu merupakan bendung gerak pertama di Indonesia. Bendungan ini dibangun pada tahun 1993 dan diresmikan pada tahun 1996 oleh Presiden RI Soeharto.\r\n\r\nBendungan ini beserta jaringan irigasi dibangun sebagai irigasi, sehingga ketika musim kemarau tiba, tanaman padi di Kabupaten Banyumas, Cilacap dan Kebumen tidak akan kekurangan air sekalipun.",
      "short_description": "Bendung Gerak Serayu Banyumas adalah bendung sungai buatan yang berjarak 4,2 km dari delta Sungai Logawa dan Sungai Serayu yang sebelumnya saya sempat kunjungi. Sebuah delta yang menarik. Jika dari Alun-alun Purwokerto maka jaraknya sekitar 14,2 km, arah ke Selatan.",
      "how": "untuk ke bendungan gerak serayu bisa mengikuti rute dari gmaps.",
      "tips": "disarankan untuk berhati hati saat mengunjungi tempat wisata ini.",
      "address": "Bendungan gerak serayu, Area Sawah/Kebun, Gambarsari, Kec. Rawalo, Kabupaten Banyumas, Jawa Tengah 52193",
      "lat": -75256477853010100,
      "lng": 10920119100996600,
      "price_min": "Free",
      "price_max": "Free",
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2.8,
      "Select Days": "Everyday",
      "Open Hour": 7,
      "Oper_minute": 0,
      "Close Hour": 20,
      "Close minute": 0
    },
    {
      "title": "Wisata Batur Agung",
      "url_Image": "https://www.kaskus.co.id/thread/5e6afbb4c8208430a84ea690/coc-regional-lokasi-wisata-batur-agung-mount-of-fun-kedungbanteng-banyumas/",
      "description": "Situs Batur Agung luasnya mencapai 1,8 hektar. Dinamakan Situs Batur Agung menurut cerita masyarakat setempat situs tersebut pada zaman dahulu digunakan sebagai pertapaan agung Raden Kamandaka dari Kerajaan Pajajaran. Sebagaimana diketahui Raden Kamandaka legendanya sangat melekat dengan cerita asal-usul Purwokerto. Situs tersebut sebenarnya merupakan bantuan punden berundak dengan tiga teras yang berorientasi utara selatan dengan mengagungkan gunung Slamet yang dianggapnya sebagai tempat persinggahan terakhir bersemayamnya para arwah nenek moyang.",
      "short_description": "Batur Agung konon bermakna sebagai tempat bagi orang yang mulia, sehingga Batur Agung termasuk tempat suci atau keramat.",
      "how": "Situs Batur Agung terletak di Dusun Pondok Lakah, Desa Baseh, Kecamatan Kedungbanteng, Kabupaten Banyumas, Jawa Tengah. Jaraknya dari kota Purwokerto sekitar 15 Km atau kurang lebih 30 menit jika menggunakan kendaraan pribadi.",
      "tips": "Disarankan membawa perbekalan untuk dinikmati setelah berenang.",
      "address": "Dusun II, Baseh, Kec. Kedungbanteng, Kabupaten Banyumas, Jawa Tengah 53161",
      "lat": -733652787699701,
      "lng": 10918322891509200,
      "price_min": 10000,
      "price_max": 25000,
      "destination": 45,
      "type_poi": 2,
      "category": 8,
      "tags": 2,
      "Select Days": "Everyday",
      "Open Hour": 0,
      "Oper_minute": 0,
      "Close Hour": 23,
      "Close minute": 59
    }
  ]
